ent-ArtifactFragment = фрагмент артефакта
    .desc = Отломанный кусок артефакта. Возможно, вы смогли бы починить его, если бы у вас их было больше.

ent-ArtifactFragment1 = фрагмент артефакта
    .desc = Отломанный кусок артефакта. Возможно, вы смогли бы починить его, если бы у вас их было больше.
    .suffix = Один

ent-ComplexXenoArtifactItem = артефакт
    .desc = Странный артефакт неизвестных времён. Похоже, хороших времён. Идеально помещается в руку.
    .suffix = Ручной-размер

ent-DummyArtifactItem = артефакт
    .desc = Странный артефакт неизвестных времён. Похоже, хороших времён. Идеально помещается в руку.
    .suffix = Debug
