ent-DebugGyroscope = ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.
    .suffix = DEBUG

ent-DebugThruster = ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.
    .suffix = DEBUG

ent-Gyroscope = гироскоп
    .desc = Увеличивает потенциальное угловое вращение шаттла.

ent-GyroscopeUnanchored = гироскоп
    .desc = Увеличивает потенциальное угловое вращение шаттла.
    .suffix = Незакреплённый

ent-RustedThruster = ржавый ракетный двигатель
    .desc = Неподлежащий ремонту двигатель, вышел из строя из-за износа. Пригоден только на металлолом.

ent-Thruster = ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.

ent-ThrusterLarge = большой ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.

ent-ThrusterUnanchored = ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.
    .suffix = Незакреплённый

ent-ThrusterXenoborg = ракетный двигатель
    .desc = Ускоритель, позволяющий шаттлу передвигаться.
