ent-BlinkBook = книга заклинания прыжок
    .desc = { "" }

ent-FireballSpellbook = книга заклинания огненный шар
    .desc = { "" }

ent-ForceWallSpellbook = книга заклинания силовой барьер
    .desc = { "" }

ent-KnockSpellbook = книга заклинания стук
    .desc = { "" }

ent-ScrollRunes = свиток рун
    .desc = { "" }

ent-SmiteBook = книга заклинания кара
    .desc = { "" }

ent-SpawnSpellbook = книга заклинания призыв
    .desc = { "" }

ent-WizardsGrimoire = гримуар волшебника
    .desc = Тяжёлый том, содержащий сложные таинственные формулы для подготовки магических заклинаний и призыва сверхъестественного снаряжения. Десятилетия ушли на изучение этой коллекции мистических секретов. Теперь с их помощью испортьте чей-то день.
    .suffix = Волшебник

ent-WizardsGrimoireDebug = гримуар волшебника
    .desc = Тяжёлый том, содержащий сложные таинственные формулы для подготовки магических заклинаний и призыва сверхъестественного снаряжения. Внутри обложки кто-то написал "ИСПОЛЬЗОВАТЬ ТОЛЬКО ДЛЯ ЭКСПЕРИМЕНТОВ".
    .suffix = Волшебник, DEBUG

ent-WizardsGrimoireNoRefund = гримуар волшебника
    .desc = Тяжёлый том, содержащий сложные таинственные формулы для подготовки магических заклинаний и призыва сверхъестественного снаряжения. Десятилетия ушли на изучение этой коллекции мистических секретов. Теперь с их помощью испортьте чей-то день.
    .suffix = Волшебник, Без возврата средств
