ent-ImmovableRod = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.

ent-ImmovableRodBanana = неподвижный банан
    .desc = По крайней мере, на нём не поскользнёшься.
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodClown = неподвижный клоун
    .desc = Выброшен с другой космической станции в соседней солнечной системе. ХОНК!
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodDespawn = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.
    .suffix = Деспавн

ent-ImmovableRodGibstick = неподвижная гиб-палка
    .desc = А чего вы ожидали?
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodHammer = неподвижный молот
    .desc = Бвоинк.
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodKeepTiles = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.
    .suffix = Оставляет пол

ent-ImmovableRodKeepTilesStill = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodMop = неподвижная швабра
    .desc = Поражает как дротик, брошенный с силой тысячи разъярённых уборщиков.
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodShark = неподвижная акула
    .desc = АКУЛИЙ ТОРНАДО!
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodSlow = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.
    .suffix = Медленный

ent-ImmovableRodThrongler = неподвижный нагибатор
    .desc = Поймаете — можете оставить себе.
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodWeh = неподвижный вех
    .desc = ВЕХ!
    .suffix = Оставляет пол, Неподвижный

ent-ImmovableRodWizard = неподвижный жезл
    .desc = Вы чувствуете, что он голоден. Как правило, это плохой знак.
    .suffix = Волшебник
