ent-BorgChassisDerelict = брошенный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень запущенном состоянии.

ent-BorgChassisEngineer = киборг-инженер
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisGeneric = обычный киборг
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.
    .suffix = Выбранный тип

ent-BorgChassisJanitor = киборг-уборщик
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisMedical = киборг-доктор
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisMining = киборг-шахтёр
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisSelectable = киборг
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisService = киборг-официант
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.

ent-BorgChassisSyndicateAssault = штурмовой киборг Империи
    .desc = Машина для убийств с доступом к различным смертоносным модулям.

ent-BorgChassisSyndicateMedical = медицинский киборг Империи
    .desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его своими вспомогательными возможностями.

ent-BorgChassisSyndicateSaboteur = саботажный киборг Империи
    .desc = Изящный инженерный киборг, оснащённый модулями скрытности. Проектор-хамелеон позволяет ему маскироваться под киборга Nanotrasen.

ent-EngineeringBorgChassisDerelict = брошенный киборг-инженер
    .desc = Гибрид человека и машины, помогающий инженерному отделу. На его поверхности видны куски странных кристаллов.

ent-JanitorBorgChassisDerelict = брошенный киборг-уборщик
    .desc = Гибрид человека и машины, помогающий сервисному отделу. Выглядит как большой бардак, больше чем всё, что он может убрать.

ent-MedicalBorgChassisDerelict = брошенный киборг-доктор
    .desc = Гибрид человека и машины, помогающий медицинскому отделу. Его иглы выглядят не очень стерильно.

ent-MiningBorgChassisDerelict = брошенный киборг-шахтёр
    .desc = Гибрид человека и машины, помогающий отделу снабжения. Этот увидел не ту сторону гибтонита.

ent-SyndicateAssaultBorgChassisDerelict = брошенный штурмовой киборг Империи
    .desc = Ловкая, жестокая, убивающая машина с доступом к разнообразным смертоносным модулям. Этот больше ржаво-оранжевый, чем кроваво-красный.
