ent-GasMinerAmmonia = газодобытчик аммиака
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.

ent-GasMinerCarbonDioxide = газодобытчик CO2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.

ent-GasMinerFrezon = газодобытчик фрезона
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.

ent-GasMinerNitrogen = газодобытчик N2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Шаттл, 300кПа

ent-GasMinerNitrogenStation = газодобытчик N2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Станция, 1000кПа

ent-GasMinerNitrogenStationLarge = газодобытчик N2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Большая станция, 4500кПа

ent-GasMinerNitrousOxide = газодобытчик оксида азота N2O
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.

ent-GasMinerOxygen = газодобытчик O2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Шаттл, 300кПа

ent-GasMinerOxygenStation = газодобытчик O2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Станция, 1000кПа

ent-GasMinerOxygenStationLarge = газодобытчик O2
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
    .suffix = Большая станция, 4500кПа

ent-GasMinerTritium = газодобытчик трития
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.

ent-GasMinerWaterVapor = газодобытчик водяного пара
    .desc = Газы, добытые из газового гиганта под (над?) вами, проходят через эту массивную вентиляционную трубу.
