ent-PortableScrubber = переносной скруббер
    .desc = Он скруббит, в переносном смысле!

ent-SpaceHeater = термостат
    .desc = Блюспейс-технологическое устройство, изменяющее локальную температуру. Обычно его называют "термостат".
    .suffix = Незакреплённый

ent-SpaceHeaterAnchored = термостат
    .desc = Блюспейс-технологическое устройство, изменяющее локальную температуру. Обычно его называют "термостат".
    .suffix = Закреплённый

ent-SpaceHeaterEnabled = термостат
    .desc = Блюспейс-технологическое устройство, изменяющее локальную температуру. Обычно его называют "термостат".
    .suffix = Закреплённый, Включён
