ent-ClothingEyesEyepatchHudBeer = пивной монокуляр
    .desc = Пара солнцезащитных очков, оснащённых сканером реагентов, а также дающих понимание вязкости жидкости во время движения. Для настоящих патриотов.

ent-ClothingEyesEyepatchHudBeerFlipped = пивной монокуляр
    .desc = Пара солнцезащитных очков, оснащённых сканером реагентов, а также дающих понимание вязкости жидкости во время движения. Для настоящих патриотов.
    .suffix = Перевёрнутый

ent-ClothingEyesEyepatchHudDiag = диагностический моновизор
    .desc = Окуляр с индикатором на стекле, способный анализировать целостность и состояние роботов и экзокостюмов. Сделан из си-боргия.

ent-ClothingEyesEyepatchHudDiagFlipped = диагностический моновизор
    .desc = Окуляр с индикатором на стекле, способный анализировать целостность и состояние роботов и экзокостюмов. Сделан из си-боргия.
    .suffix = Перевёрнутый

ent-ClothingEyesEyepatchHudMedical = медицинский моновизор
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья. Для настоящих патриотов.

ent-ClothingEyesEyepatchHudMedicalFlipped = медицинский моновизор
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья. Для настоящих патриотов.
    .suffix = Перевёрнутый

ent-ClothingEyesEyepatchHudSecurity = моновизор охраны
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системе безопасности. Для настоящих патриотов.

ent-ClothingEyesEyepatchHudSecurityFlipped = моновизор охраны
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системе безопасности. Для настоящих патриотов.
    .suffix = Перевёрнутый

ent-ClothingEyesGlassesHiddenSecurity = солнцезащитные очки
    .desc = Пара чёрных солнцезащитных очков.
    .suffix = Империя

ent-ClothingEyesHudBeer = пивные очки
    .desc = Пара солнцезащитных очков, оснащённых сканером реагентов, а также дающих понимание вязкости жидкости во время движения.

ent-ClothingEyesHudCommand = административный визор
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов, находящихся в поле зрения, и предоставляет точные данные о статусе их ID.

ent-ClothingEyesHudDiagnostic = диагностический визор
    .desc = Окуляр с индикатором на стекле, способный анализировать целостность и состояние роботов и экзокостюмов. Сделан из си-боргия.

ent-ClothingEyesHudFriedOnion = очки из жареного лука
    .desc = Очки из жареного лука...

ent-ClothingEyesHudMedOnion = medonion hud
    .desc = Совмещают в себе медицинский визор и отображение уровня голода.

ent-ClothingEyesHudMedOnionBeer = medthungerst hud
    .desc = Совмещают в себе медицинский визор и отображение уровня голода и жажды.

ent-ClothingEyesHudMedSec = мед-охранный визор
    .desc = Окуляр с индикатором на стекле, напоминающий сочетание визора охраны с медицинским.

ent-ClothingEyesHudMedical = медицинский визор
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья.

ent-ClothingEyesHudMultiversal = multiversal hud
    .desc = Filler

ent-ClothingEyesHudOmni = omni hud
    .desc = Filler

ent-ClothingEyesHudOnionBeer = thungerst goggles
    .desc = Отображают голод и жажду.

ent-ClothingEyesHudSecurity = визор охраны
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системе безопасности.

ent-ClothingEyesHudSyndicate = имперский визор
    .desc = Профессиональный визор Империи с индикатором на стекле, предназначенный для более точного обнаружения гуманоидов с их последующим уничтожением.

ent-ClothingEyesHudSyndicateAgent = медицинский имперский визор
    .desc = Профессиональный визор агента Империи, предназначенный для быстрой диагностики состояния команды.
