ent-SheetClockworkGlass = заводное стекло
    .desc = Лист укреплённого латунью стекла, в основном используемый любителями часовых механизмов и остатками культа Ратвара.
    .suffix = Полный

ent-SheetClockworkGlass1 = заводное стекло
    .desc = Лист укреплённого латунью стекла, в основном используемый любителями часовых механизмов и остатками культа Ратвара.
    .suffix = Один

ent-SheetGlass = стекло
    .desc = Лист стекла, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-SheetGlass1 = стекло
    .desc = Лист стекла, широко применяемого на станции в различных целях.
    .suffix = Один

ent-SheetGlass10 = стекло
    .desc = Лист стекла, широко применяемого на станции в различных целях.
    .suffix = 10

ent-SheetRGlass = бронестекло
    .desc = Лист армированного стекла.
    .suffix = Полный

ent-SheetRGlass1 = бронестекло
    .desc = Лист армированного стекла.
    .suffix = Один

ent-SheetRUGlass = урановое бронестекло
    .desc = Лист армированного уранового стекла.
    .suffix = Полный

ent-SheetRUGlass1 = урановое бронестекло
    .desc = Лист армированного уранового стекла.
    .suffix = Один

ent-SheetUGlass = урановое стекло
    .desc = Лист уранового стекла.
    .suffix = Полный

ent-SheetUGlass1 = урановое стекло
    .desc = Лист уранового стекла.
    .suffix = Один
