ent-SheetBrass = латунь
    .desc = Лист латуни, в основном используемый любителями часовых механизмов и остатками культа Ратвара.
    .suffix = Полный

ent-SheetBrass1 = латунь
    .desc = Лист латуни, в основном используемый любителями часовых механизмов и остатками культа Ратвара.
    .suffix = Один

ent-SheetBrass10 = латунь
    .desc = Лист латуни, в основном используемый любителями часовых механизмов и остатками культа Ратвара.
    .suffix = 10

ent-SheetPlasteel = пласталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = Полный

ent-SheetPlasteel1 = пласталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = Один

ent-SheetPlasteel10 = пласталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = 10

ent-SheetSteel = сталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = Полный

ent-SheetSteel1 = сталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = Один

ent-SheetSteel10 = сталь
    .desc = Металлический лист, широко применяемый на станции в различных целях.
    .suffix = 10
