ent-MaterialSheetMeat = мясо
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-MaterialSheetMeat1 = мясо
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Один

ent-SheetPaper = бумага
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-SheetPaper1 = бумага
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Один

ent-SheetPlastic = пластик
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-SheetPlastic1 = пластик
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Один

ent-SheetPlastic10 = пластик
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = 10

ent-SheetUranium = уран
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-SheetUranium1 = уран
    .desc = Лист материала, широко применяемого на станции в различных целях.
    .suffix = Один
