ent-DHShipBullet155mmAP = 155-мм бронебойный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet155mmHE = 155-мм фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet20mm = 20-мм снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet220mmAPHE = 220-мм бронебойно-фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet220mmHE = 220-мм фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet30mmAP = 30-мм бронебойный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet30mmHE = 30-мм фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet90mmAP = 90-мм бронебойный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipBullet90mmHE = 90-мм фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHShipCartridge20mm = 20-мм патрон

ent-DHShipCartridge30mmAP = 30-мм бронебойный патрон

ent-DHShipCartridge30mmHE = 30-мм фугасный патрон

ent-DHShipMagazine20mm = заряжатель 20 мм
    .desc = Заряжатель на 400 снарядов для 20-мм автопушки.

ent-DHShipMagazine30mm = бронебойный заряжатель 30 мм
    .desc = Заряжатель на 150 бронебойных снарядов для 30-мм автопушки.

ent-DHShipMagazine30mmAP = бронебойный заряжатель 30 мм
    .desc = Заряжатель на 150 бронебойных снарядов для 30-мм автопушки.

ent-DHShipMagazine30mmHE = фугасный заряжатель 30 мм
    .desc = Заряжатель на 150 фугасных снарядов для 30-мм автопушки.

ent-DHShipShell155mmAP = 155-мм бронебойный снаряд
    .desc = Бронебойный снаряд для 155-мм гаубицы.

ent-DHShipShell155mmHE = 155-мм фугасный снаряд
    .desc = Фугасный снаряд для 155-мм гаубицы.

ent-DHShipShell220mmAPHE = 220-мм бронебойно-фугасный снаряд
    .desc = Бронебойно-фугасный снаряд для 220-мм пушки.

ent-DHShipShell220mmHE = 220-мм фугасный снаряд
    .desc = Фугасный снаряд для 220-мм пушки.

ent-DHShipShell90mmAP = 90-мм бронебойный снаряд
    .desc = Бронебойный снаряд для 90-мм корабельного орудия.

ent-DHShipShell90mmHE = 90-мм фугасный снаряд
    .desc = Фугасный снаряд для 90-мм корабельного орудия.
