ent-APCBasic = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Базовый, 50кДж

ent-APCConstructed = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Открыт

ent-APCFrame = каркас ЛКП
    .desc = Терминал управления локальными электрическими системами, без электроники.

ent-APCHighCapacity = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Высокая ёмкость, 100кДж

ent-APCHyperCapacity = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Гипер ёмкость, 200кДж

ent-APCSuperCapacity = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Супер ёмкость, 150кДж

ent-APCXenoborg = ЛКП
    .desc = Терминал управления локальными электрическими системами.
    .suffix = Базовый, 50кДж, Ксеноборг

ent-BaseAPC = ЛКП
    .desc = Терминал управления локальными электрическими системами.
