ent-CableApcExtension = НВ кабель
    .desc = Кабель, используемый для подключения устройств к ЛКП.

ent-CableApcExtensionUncuttable = НВ кабель
    .desc = Кабель, используемый для подключения устройств к ЛКП.
    .suffix = Невозможно перерезать

ent-CableDet = детонационный шнур
    .desc = Спагетти для людей, ненавидящих стены.

ent-CableHV = ВВ кабель
    .desc = Оранжевый высоковольтный кабель.

ent-CableHVUncuttable = ВВ кабель
    .desc = Оранжевый высоковольтный кабель.
    .suffix = Невозможно перерезать

ent-CableMV = СВ кабель
    .desc = Средневольтный кабель.

ent-CableMVUncuttable = СВ кабель
    .desc = Средневольтный кабель.
    .suffix = Невозможно перерезать
