ent-SMESAdvanced = продвинутый СМЭС
    .desc = Сверхпроводящая Магнитная Энергонакопительная Станция (СМЭС) ещё большей ёмкости.
    .suffix = Продвинутый, 16МДж

ent-SMESAdvancedEmpty = продвинутый СМЭС
    .desc = Сверхпроводящая Магнитная Энергонакопительная Станция (СМЭС) ещё большей ёмкости.
    .suffix = Пустой

ent-SMESBasic = СМЭС
    .desc = Сверхпроводящая Магнитная Энергонакопительная Станция (СМЭС) большой ёмкости.
    .suffix = Базовая, 8МДж

ent-SMESBasicEmpty = СМЭС
    .desc = Сверхпроводящая Магнитная Энергонакопительная Станция (СМЭС) большой ёмкости.
    .suffix = Пустой
