ent-BaseSubstationWall = настенная подстанция
    .desc = Подстанция, предназначенная для компактных шаттлов и помещений.

ent-BaseSubstationWallFrame = каркас настенной подстанции
    .desc = Каркас для строительства подстанции.

ent-SubstationBasic = подстанция
    .desc = Понижает напряжение подаваемого в него электричества.
    .suffix = Базовая, 2,5МДж

ent-SubstationBasicEmpty = подстанция
    .desc = Понижает напряжение подаваемого в него электричества.
    .suffix = Пустой

ent-SubstationWallBasic = настенная подстанция
    .desc = Подстанция, предназначенная для компактных шаттлов и помещений.
    .suffix = Базовая, 2МДж
