ent-FloorTileItemExoBorg = мехадермический пол
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoCornerNE = экзодермический угловой пол Северо-восток
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoCornerNW = экзодермический угловой пол Северо-запад
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoCornerSE = экзодермический угловой пол Юго-восток
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoCornerSW = экзодермический угловой пол Юго-запад
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoHorizontal = экзодермический горизонтальный пол
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoHull = экзодермический пол
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoTechmaint = экзодермический техничекий пол
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoVertical = экзодермический вертикальный пол
    .desc = Может послужить неплохим метательным оружием.

ent-FloorTileItemExoViscera = экзодермический органический пол
    .desc = Может послужить неплохим метательным оружием.
