ent-FloorTileItemDarkMarble = чёрная мраморная плитка
    .desc = Резной полированный квадрат из лучшего космического мрамора. Лучше его не потерять.

ent-FloorTileItemDarkMarbleMono = чёрная мраморная плита
    .desc = Резной полированный квадрат из лучшего космического мрамора. Лучше его не потерять.

ent-FloorTileItemWhiteMarble = белая мраморная плитка
    .desc = Резной полированный квадрат из лучшего космического мрамора. Лучше его не потерять.

ent-FloorTileItemWhiteMarbleMono = белая мраморная плита
    .desc = Резной полированный квадрат из лучшего космического мрамора. Лучше его не потерять.
