ent-AdvancedMineralScanner = продвинутый сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане. У этого сканера увеличенный радиус действия.

ent-AdvancedMineralScannerEmpty = продвинутый сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане. У этого сканера увеличенный радиус действия.
    .suffix = Пустой

ent-AdvancedMineralScannerUnpowered = продвинутый сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане. У этого сканера увеличенный радиус действия.
    .suffix = Всегда запитан

ent-MineralScanner = сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане.

ent-MineralScannerEmpty = сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане.
    .suffix = Пустой

ent-MineralScannerUnpowered = сканер минералов
    .desc = Устройство, сканирующее окружающую породу на наличие полезных минералов. Для работы он должен находиться в руке или кармане.
    .suffix = Всегда запитан
