ent-DHCrateCultureSamples = ящик культур патогенов
    .desc = Три запаянные банки с живыми культурами патогенов для вирусологических исследований. Не ронять.

ent-DHCrateCultureSamplesHazard = ящик опасных культур
    .desc = Две запаянные банки с опасными культурами патогенов. Рекомендуется биозащитный костюм. Не ронять.

ent-DHCrateVirologyEquipment = ящик вирусологического оборудования
    .desc = Платы анализатора патогенов, компьютера вирусологии, автоклава и вытяжного шкафа, сканер патогенов, стерильные палочки и дезинфицирующие салфетки.
