ent-DHCrateSecurityAmmo556x45 = ящик патронов 5,56×45 мм
    .desc = Коробки патронов для станционного оружия калибра 5,56×45 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityAmmo762x39 = ящик патронов 7,62×39 мм
    .desc = Коробки патронов для «Рейвенджера». Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityAmmo9x51 = ящик патронов 9×51 мм
    .desc = Коробки патронов для станционного оружия калибра 9×51 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityAmmoRSPMG = ящик лент RSPMG-10-54
    .desc = Три ленты по 100 патронов 7,62×51 мм FMG и одна лента BB для RSPMG-10-54. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityAttachments = ящик оружейного обвеса
    .desc = Глушители, рукояти и прицелы для станционного оружия. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityRSPMG = ящик станкового пулемёта RSPMG-10-54
    .desc = Станковый пулемёт RSPMG-10-54 на складной треноге и три ленты по 100 патронов 7,62×51 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityRavenger = ящик винтовок «Рейвенджер»
    .desc = Два автомата «Рейвенджер» 7,62×39 мм и четыре запасных магазина. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityVympel = ящик карабинов «Вымпел»
    .desc = Два карабина-буллпапа «Вымпел» 5,56×45 мм и четыре запасных магазина. Для открытия нужен доступ в арсенал.

ent-DHCrateSecurityWSPR = ящик винтовок WSPR
    .desc = Две винтовки WSPR 9×51 мм с интегрированным глушителем и четыре запасных магазина дозвуковых патронов DZ. Для открытия нужен доступ в арсенал.
