ent-DHCrateShipAmmo20mm = ящик заряжателей 20 мм
    .desc = Два заряжателя 20 мм для автопушек ПРО. Для открытия нужен доступ в арсенал.

ent-DHCrateShipAmmo30mm = ящик заряжателей 30 мм
    .desc = Один бронебойный и один фугасный заряжатель 30 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateShipShells155mm = ящик снарядов 155 мм
    .desc = Два бронебойных и два фугасных снаряда 155 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateShipShells220mm = ящик снарядов 220 мм
    .desc = Два бронебойно-фугасных и два фугасных снаряда 220 мм. Для открытия нужен доступ в арсенал.

ent-DHCrateShipShells90mm = ящик снарядов 90 мм
    .desc = Четыре бронебойных и четыре фугасных снаряда 90 мм. Для открытия нужен доступ в арсенал.
