ent-ClothingBeltChefFilled = пояс повара
    .desc = Пояс для хранения кухонных ножей и быстрого доступа к приправам.
    .suffix = Заполненный

ent-ClothingBeltJanitorFilled = пояс уборщика
    .desc = Пояс, используемый для хранения основных уборочных принадлежностей.
    .suffix = Заполненный

ent-ClothingBeltMedicalEMTFilled = пояс парамедика
    .desc = Идеален для хранения различного снаряжения для экстренной медицинской помощи.
    .suffix = Заполненный, Парамедик

ent-ClothingBeltMedicalFilled = пояс медика
    .desc = Может вмещать различное медицинское снаряжение.
    .suffix = Заполненный

ent-ClothingBeltMilitaryWebbingGrenadeFilled = тактический жилет гренадёра
    .desc = Ременно-плечевая система тактических креплений, которую носят абордажные группы Империи.
    .suffix = Заполненный

ent-ClothingBeltMilitaryWebbingMedFilled = армейская РПС медика
    .desc = Ременно-плечевая система тактических креплений, которую носят оперативники-медики Мародёров Горлекса.
    .suffix = Заполненный

ent-ClothingBeltPlantFilled = пояс ботаника
    .desc = Пояс, используемый для хранения основных принадлежностей для гидропоники. На удивление, не зелёный.
    .suffix = Заполненный

ent-ClothingBeltSecurityFilled = пояс охраны
    .desc = Может вмещать различное снаряжение службы безопасности, такое как наручники и вспышки.
    .suffix = Заполненный

ent-ClothingBeltSecurityWebbingFilled = РПС охраны
    .desc = Уникальный, универсальный разгрузочный жилет с ремнями и поясом, может вмещать снаряжение службы безопасности.
    .suffix = Заполненный

ent-ClothingBeltSheathFilled = сабельные ножны
    .desc = Украшенные ножны, предназначенные для хранения офицерского клинка.
    .suffix = Заполненный

ent-ClothingBeltUtilityEngineering = пояс для инструментов
    .desc = Может хранить различные предметы.
    .suffix = Инженерный

ent-ClothingBeltUtilityFilled = пояс для инструментов
    .desc = Может хранить различные предметы.
    .suffix = Заполненный

ent-ClothingBeltChiefEngineerFilled = пояс для инструментов главного техника
    .desc = Держит инструменты, выглядит шикарно.
