ent-MedkitAdvancedFilled = продвинутая аптечка первой помощи
    .desc = Продвинутый набор для оказания помощи при продвинутых ранах.
    .suffix = Заполненная

ent-MedkitBruteFilled = набор для лечения механических травм
    .desc = Аптечка для оказания первой помощи избитым ящиком с инструментами.
    .suffix = Заполненная

ent-MedkitBurnFilled = набор для лечения физических травм
    .desc = Специализированная аптечка на случай, если лаборатория с токсинами *внезапно* сгорит.
    .suffix = Заполненная

ent-MedkitCombatFilled = боевая аптечка
    .desc = Для любителей больших пушек среди нас.
    .suffix = Заполненная

ent-MedkitFilled = аптечка первой помощи
    .desc = Это экстренная аптечка для серьёзных бо-бо.
    .suffix = Заполненная

ent-MedkitOxygenFilled = набор для лечения кислородного голодания
    .desc = Коробка, полная кислородных лакомств.
    .suffix = Заполненная

ent-MedkitRadiationFilled = набор для выведения радиации
    .desc = Если бы вы приняли свой Рад-X, вам бы это не понадобилось.
    .suffix = Заполненная

ent-MedkitToxinFilled = набор для лечения токсинов
    .desc = Используется для лечения токсинов в крови.
    .suffix = Заполненная

ent-StimkitFilled = аптечка первой помощи
    .desc = Это экстренная аптечка для серьёзных бо-бо.
    .suffix = Стимпак, Заполненная
