ent-AirTankFilled = баллон воздуха
    .desc = Какая-то смесь? Вмещает 5 л газа.
    .suffix = Заполненный

ent-DoubleEmergencyNitrogenTankFilled = двойной аварийный азотный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество азота. Вмещает 2,5 Л газа.
    .suffix = Заполненный

ent-DoubleEmergencyOxygenTankFilled = двойной аварийный кислородный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество кислорода. Вмещает 2,5 Л газа.
    .suffix = Заполненный

ent-EmergencyFunnyOxygenTankFilled = весёлый аварийный кислородный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало кислорода и чуточку веселящего газа, предназначен только для выживания. Вмещает 0,66 Л газа.
    .suffix = Заполненный

ent-EmergencyNitrogenTankFilled = аварийный азотный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало азота, предназначен только для выживания. Вмещает 0,66 Л газа.
    .suffix = Заполненный

ent-EmergencyOxygenTankFilled = аварийный кислородный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало кислорода, предназначен только для выживания. Вмещает 0,66 Л газа.
    .suffix = Заполненный

ent-ExtendedEmergencyNitrogenTankFilled = аварийный азотный баллон повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 Л газа.
    .suffix = Заполненный

ent-ExtendedEmergencyOxygenTankFilled = аварийный кислородный баллон повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 Л газа.
    .suffix = Заполненный

ent-MaxCap = баллон воздуха
    .desc = Какая-то смесь? Вмещает 5 л газа.
    .suffix = DEBUG, Max Cap

ent-MaxCapBluespace = max cap
    .desc = Какая-то смесь? Вмещает 5 л газа.
    .suffix = DEBUG, Max Cap, Canister

ent-MaxCapSilly = max cap
    .desc = Какая-то смесь? Вмещает 5 л газа.
    .suffix = DEBUG, Max Cap, Impossible

ent-MaxCapSmall = аварийный кислородный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало кислорода, предназначен только для выживания. Вмещает 0,66 Л газа.
    .suffix = DEBUG, Max Cap

ent-MaxCapSmallDouble = двойной аварийный кислородный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество кислорода. Вмещает 2,5 Л газа.
    .suffix = DEBUG, Max Cap

ent-MaxCapSmallEx = аварийный кислородный баллон повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 Л газа.
    .suffix = DEBUG, Max Cap

ent-NitrogenTankFilled = азотный баллон
    .desc = Стандартный цилиндрический газовый баллон для азота. Вмещает 5 Л газа.
    .suffix = Заполненный

ent-NitrousOxideTankFilled = баллон оксида азота
    .desc = Содержит смесь воздуха и оксида азота. Убедитесь, что вы не заправляете его чистым N2O. Вмещает 5 Л газа.
    .suffix = Заполненный

ent-OxygenTankFilled = кислородный баллон
    .desc = Стандартный цилиндрический газовый баллон для кислорода. Вмещает 5 Л газа.
    .suffix = Заполненный
