ent-FoolboxFilled = ящик для приколов
    .desc = Шутовской ящик для инструментов, наполненный клоунским снаряжением.
    .suffix = Заполненный

ent-ToolboxArtisticFilled = художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.
    .suffix = Заполненный

ent-ToolboxElectricalFilled = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Заполненный

ent-ToolboxEmergencyFilled = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.
    .suffix = Заполненный

ent-ToolboxGoldFilled = золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.
    .suffix = Заполненный

ent-ToolboxMechanicalFilled = технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
    .suffix = Заполненный

ent-ToolboxMechanicalFilledAllTools = механический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
    .suffix = Заполненный, все инструменты

ent-ToolboxSyndicateFilled = подозрительный ящик для инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Синдиката.
    .suffix = Заполненный
