ent-BoxCandle = коробка свечей
    .desc = Эта коробка изготовлена специально для хранения свечей.

ent-BoxCandleSmall = коробка маленьких свечей
    .desc = Эта коробка изготовлена специально для хранения свечей.

ent-BoxCardboard = картонная коробка
    .desc = Картонная коробка для хранения вещей.

ent-BoxCardboardSmall = маленькая картонная коробка
    .desc = Маленькая картонная коробка для хранения вещей.

ent-BoxDarts = коробка дротиков
    .desc = Коробка, наполненная разноцветными дротиками.

ent-BoxEncryptionKeyCargo = коробка ключей шифрования отдела снабжения
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyEngineering = коробка ключей шифрования инженерного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyMedical = коробка ключей шифрования медицинского отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyMedicalScience = коробка ключей шифрования медико-научных
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyPassenger = коробка ключей шифрования пассажиров
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyRobo = коробка ключей шифрования робототехников
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyScience = коробка ключей шифрования научного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeySecurity = коробка ключей шифрования службы безопасности
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyService = коробка ключей шифрования сервисного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeySyndie = коробка ключей шифрования Империи
    .desc = Два ключа шифрования Империи по цене одного. Для простоты использования уменьшена.

ent-BoxEnvelope = коробка конвертов
    .desc = Коробка, наполненная конвертами.

ent-BoxFlare = коробка фальшфейеров
    .desc = Коробка фальшфейеров. Время зажигать.

ent-BoxHeadset = коробка гарнитур
    .desc = Коробка запасных пассажирских гарнитур.

ent-BoxHug = коробка обнимашек
    .desc = Специальная коробка для чувствительных людей.

ent-BoxHugHealing = коробка обнимашек
    .desc = Специальная коробка для чувствительных людей.
    .suffix = Медицинский

ent-BoxID = коробка ID-карт
    .desc = Коробка запасных чистых ID-карт.

ent-BoxInflatable = коробка надувных стен
    .desc = Надувные стены не должны использоваться в качестве плавучих средств.

ent-BoxLeadLined = освинцованная коробка
    .desc = Эта коробка препятствует распространению радиации.
    .suffix = DEBUG

ent-BoxLighttubeHoliday = коробка лампочек
    .desc = Картонная коробка для хранения вещей.

ent-BoxMRE = сухой паёк
    .desc = Коробка старых военных ИРП. Они, на удивление, не испортились.

ent-BoxMesonScanners = коробка инженерных очков
    .desc = Коробка запасных инженерных очков.

ent-BoxPDA = коробка КПК
    .desc = Коробка запасных микрокомпьютеров КПК.

ent-BoxPerformer = коробка в честь дня Хацунэ Мику
    .desc = Счастливого дня Хацунэ Мику!

ent-BoxStamps = коробка печатей
    .desc = Маленькая коробочка с печатями.

ent-BoxTrashbag = коробка мусорных пакетов
    .desc = Коробка мусорных пакетов. Звуки счастливого уборщика.

ent-BoxUtensil = коробка столовых приборов
    .desc = Коробка, наполненная вилками и ложками.
