ent-BoxCECircuitboards = коробочка печатных плат СИ
    .desc = Коробочка для переноски печатных плат.

ent-BoxCMOCircuitboards = коробочка печатных плат ГВ
    .desc = Коробочка для переноски печатных плат.

ent-BoxCaptainCircuitboards = коробочка печатных плат капитана
    .desc = Коробочка для переноски печатных плат.

ent-BoxHoSCircuitboards = коробочка печатных плат ГСБ
    .desc = Коробочка для переноски печатных плат.

ent-BoxQMCircuitboards = коробочка печатных плат КМ
    .desc = Коробочка для переноски печатных плат.

ent-BoxQMStamps = коробка печатей КМ
    .desc = Маленькая коробочка с печатями.

ent-BoxRDCircuitboards = коробочка печатных плат НР
    .desc = Коробочка для переноски печатных плат.
