ent-BoxDeathRattleImplants = коробка имплантеров Предсмертный хрип
    .desc = Шесть имплантов Предсмертный хрип для всего отряда.

ent-ChemicalSynthesisKit = набор химического синтеза
    .desc = Стартовый набор начинающего химика, включающий две пробирки вестина для всех ваших преступных нужд!

ent-CombatBakeryKit = набор боевой выпечки
    .desc = Набор подпольного печёного оружия.

ent-ElectricalDisruptionKit = набор отключения электричества
    .desc = Картонная коробка для хранения вещей.
    .suffix = Заполненный

ent-SyndimovCircuitKit = набор Империмов
    .desc = Комплект, содержащий электронную плату с набором законов Империи и ID карту Империи

ent-ThrowingKnivesKit = набор метательных ножей
    .desc = Набор из 4 фирменных метательных ножей Империи, идеально подходящих для вонзания в тело жертвы.
