ent-CrayonBlack = чёрный мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonBlue = синий мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonBorg = электрический мелок
    .desc = Вероятно вкуснейший тип мелков во всех вселенных. К сожалению, их нельзя есть.

ent-CrayonBox = коробка цветных мелков
    .desc = Это коробка для цветных мелков.
    .suffix = Заполненный

ent-CrayonBoxEmpty = коробка цветных мелков
    .desc = Это коробка для цветных мелков.

ent-CrayonGreen = зелёный мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonInfinite = бесконечный мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonMime = мимский мелок
    .desc = ...

ent-CrayonOrange = оранжевый мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonPurple = фиолетовый мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonRainbow = радужный мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonRed = красный мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonWhite = белый мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...

ent-CrayonYellow = жёлтый мелок
    .desc = Красочный мелок. Выглядит аппетитно. Мммм...
