ent-Dart = дротик
    .desc = Лёгкий метательный дротик для игры в дартс. Не попадите в глаз!

ent-DartBlue = дротик
    .desc = Лёгкий метательный дротик для игры в дартс. Не попадите в глаз!

ent-DartPurple = дротик
    .desc = Лёгкий метательный дротик для игры в дартс. Не попадите в глаз!

ent-DartYellow = дротик
    .desc = Лёгкий метательный дротик для игры в дартс. Не попадите в глаз!

ent-HypoDart = дротик
    .desc = Лёгкий метательный дротик для игры в дартс. Не попадите в глаз!
    .suffix = Гиподротик

ent-HypoDartBox = футляр гиподротика
    .desc = Небольшая коробочка, содержащая гиподротик. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Гиподротик

ent-SolutionDart = solution
    .desc = { "" }

ent-TargetDarts = доска для дартса
    .desc = Мишень для игры в дартс.
