ent-CardSword = картонный меч
    .desc = Картонная трубка, превращённая в меч.

ent-FoamBlade = пеноклинок
    .desc = Полустёртая надпись на нём выглядит непонятной игрой слов с использованием местных идиоматических выражений.

ent-FoamCrossbow = поролоновый арбалет
    .desc = Целясь этим в офицеров, будьте готовы словить свинца.

ent-FoamCutlass = игрушечная абордажная сабля
    .desc = Переоденьтесь в пирата и заставьте своих друзей пройти по доске.

ent-ToyHammer = резиновый молоток
    .desc = Ярко раскрашенный молоток из резины.

ent-ToySword = игрушечный меч
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!

ent-WeaponStickyHand = рука липучка
    .desc = Они говорят, что ты тянешься. Они говорят, что это растяжка. Ты покажешь им и ты прилипнешь к ним.
