ent-SheetDuralumin = дюралюминий
    .desc = Твёрдый алюминиево-медный сплав. Лёгкие каркасы, корпуса шаттлов и инструменты.

ent-SheetDuralumin1 = дюралюминий
    .desc = Твёрдый алюминиево-медный сплав. Лёгкие каркасы, корпуса шаттлов и инструменты.

ent-SheetDuralumin10 = дюралюминий
    .desc = Твёрдый алюминиево-медный сплав. Лёгкие каркасы, корпуса шаттлов и инструменты.

ent-SheetPlastitanium = пластитан
    .desc = Пласталь, усиленная титаном. Очень прочный и лёгкий; броня и обшивка военных кораблей.

ent-SheetPlastitanium1 = пластитан
    .desc = Пласталь, усиленная титаном. Очень прочный и лёгкий; броня и обшивка военных кораблей.

ent-SheetPlastitanium10 = пластитан
    .desc = Пласталь, усиленная титаном. Очень прочный и лёгкий; броня и обшивка военных кораблей.

ent-SheetPlastnickel = пластникель
    .desc = Пласталь, легированная никелем. Прочный и жаростойкий; детали реакторов и двигателей.

ent-SheetPlastnickel1 = пластникель
    .desc = Пласталь, легированная никелем. Прочный и жаростойкий; детали реакторов и двигателей.

ent-SheetPlastnickel10 = пластникель
    .desc = Пласталь, легированная никелем. Прочный и жаростойкий; детали реакторов и двигателей.
