ent-DHAsteroidRockChronite = астероидная порода
    .desc = Жила в скале, слабо светящаяся фиолетовым. Хронит. Не задерживайтесь.

ent-DHChronite = хронит
    .desc = Очищенные кристаллы хронита. Светятся фиолетовым, от них покалывает кожу. Храните в экранированном шкафу.

ent-DHChronite1 = хронит
    .desc = Очищенные кристаллы хронита. Светятся фиолетовым, от них покалывает кожу. Храните в экранированном шкафу.

ent-DHChronite10 = хронит
    .desc = Очищенные кристаллы хронита. Светятся фиолетовым, от них покалывает кожу. Храните в экранированном шкафу.

ent-DHChroniteOre = хронитовая руда
    .desc = Порода, пронизанная фиолетовым хронитом. Слабо гудит. Переплавьте в рудоплавке — и не спите рядом.

ent-DHChroniteOre1 = хронитовая руда
    .desc = Порода, пронизанная фиолетовым хронитом. Слабо гудит. Переплавьте в рудоплавке — и не спите рядом.

ent-DHFusionFuelCassetteUnsealed = незапаянная кассета термоядерного топлива
    .desc = Заполненная топливная кассета без управляющей микроплаты. Вставьте микроплату Кейна, чтобы запаять её.
