ent-AluminiumOre = боксит
    .desc = алюминиевая руда. Переплавьте в рудоплавке.

ent-AluminiumOre1 = боксит
    .desc = алюминиевая руда. Переплавьте в рудоплавке.

ent-CopperOre = малахит
    .desc = медная руда. Переплавьте в рудоплавке.

ent-CopperOre1 = малахит
    .desc = медная руда. Переплавьте в рудоплавке.

ent-DHAsteroidRockAluminium = астероидная порода
    .desc = Рудная жила, богатая бокситом.

ent-DHAsteroidRockCopper = астероидная порода
    .desc = Рудная жила, богатая малахитом.

ent-DHAsteroidRockNickel = астероидная порода
    .desc = Рудная жила, богатая пентландитом.

ent-DHAsteroidRockTitanium = астероидная порода
    .desc = Рудная жила, богатая ильменитом.

ent-IngotCopper = медь
    .desc = Слиток меди. Из неё делают проводку, электронику и оборудование разрыва.

ent-IngotCopper1 = медь
    .desc = Слиток меди. Из неё делают проводку, электронику и оборудование разрыва.

ent-IngotCopper10 = медь
    .desc = Слиток меди. Из неё делают проводку, электронику и оборудование разрыва.

ent-IngotNickel = никель
    .desc = Слиток никеля. Идёт в сплавы и пластникель.

ent-IngotNickel1 = никель
    .desc = Слиток никеля. Идёт в сплавы и пластникель.

ent-IngotNickel10 = никель
    .desc = Слиток никеля. Идёт в сплавы и пластникель.

ent-NickelOre = пентландит
    .desc = никелевая руда. Переплавьте в рудоплавке.

ent-NickelOre1 = пентландит
    .desc = никелевая руда. Переплавьте в рудоплавке.

ent-SheetAluminium = алюминий
    .desc = Лёгкий коррозионностойкий металлический лист. Идёт на обшивку, проводку и сплавы.

ent-SheetAluminium1 = алюминий
    .desc = Лёгкий коррозионностойкий металлический лист. Идёт на обшивку, проводку и сплавы.

ent-SheetAluminium10 = алюминий
    .desc = Лёгкий коррозионностойкий металлический лист. Идёт на обшивку, проводку и сплавы.

ent-SheetTitanium = титан
    .desc = Прочный лёгкий лист титана. Редок на фронтире; основа пластитана.

ent-SheetTitanium1 = титан
    .desc = Прочный лёгкий лист титана. Редок на фронтире; основа пластитана.

ent-SheetTitanium10 = титан
    .desc = Прочный лёгкий лист титана. Редок на фронтире; основа пластитана.

ent-TitaniumOre = ильменит
    .desc = титановая руда. Переплавьте в рудоплавке.

ent-TitaniumOre1 = ильменит
    .desc = титановая руда. Переплавьте в рудоплавке.
