ent-AnomalyLocator = локатор аномалий
    .desc = Устройство, предназначенное для помощи в поиске аномалий. Вы уже проверили газодобытчики?

ent-AnomalyLocatorEmpty = локатор аномалий
    .desc = Устройство, предназначенное для помощи в поиске аномалий. Вы уже проверили газодобытчики?
    .suffix = Пустой

ent-AnomalyLocatorUnpowered = локатор аномалий
    .desc = Устройство, предназначенное для помощи в поиске аномалий. Вы уже проверили газодобытчики?
    .suffix = Всегда запитан

ent-AnomalyLocatorWide = локатор аномалий широкого спектра
    .desc = Устройство, способное обнаруживать аномалии на большом расстоянии, но без возможности определить расстояние до них.

ent-AnomalyLocatorWideEmpty = локатор аномалий широкого спектра
    .desc = Устройство, способное обнаруживать аномалии на большом расстоянии, но без возможности определить расстояние до них.
    .suffix = Пустой

ent-AnomalyLocatorWideUnpowered = локатор аномалий широкого спектра
    .desc = Устройство, способное обнаруживать аномалии на большом расстоянии, но без возможности определить расстояние до них.
    .suffix = Всегда запитан

ent-AnomalyScanner = сканер аномалий
    .desc = Ручной сканер, предназначенный для получения информации о различных аномальных объектах.

ent-AnomalyScannerAdmin = сканер аномалий админа
    .desc = Ручной сканер, предназначенный для получения информации о различных аномальных объектах. Похоже, у этого сканера есть несколько дополнительных функций.
    .suffix = Админ

ent-WeaponGauntletGorilla = перчатка Г.О.Р.И.Л.Л.А.
    .desc = Робастная часть исследовательского снаряжения. Будучи запитанным от ядра аномалии, способно одним ударом отправить в полёт аномальный объект.
