ent-DHComputerOrbit = компьютер управления орбитой
    .desc = Показывает орбиту станции над REP-27-5D и включает двигатели коррекции орбиты.

ent-DHOrbitComputerCircuitboard = плата компьютера управления орбитой
    .desc = Печатная плата компьютера: управление орбитой.

ent-DHOrbitalThruster = двигатель коррекции орбиты
    .desc = Большой двигатель удержания станции на орбите. Сжигает любой подведённый газ, чтобы станция не падала.

ent-DHOrbitalThrusterMachineCircuitboard = плата машины: двигатель коррекции орбиты
    .desc = Печатная плата машины: двигатель коррекции орбиты.
