ent-ClosetWall = технический настенный шкаф
    .desc = Это хранилище.

ent-ClosetWallAtmospherics = атмосферный настенный шкаф
    .desc = Стандартное хранилище Nanotrasen, теперь и на стене.

ent-ClosetWallBlack = чёрный настенный шкаф
    .desc = Гардероб, полный стильной чёрной одежды.

ent-ClosetWallBlue = синий настенный шкаф
    .desc = Гардероб, полный стильной синей одежды.

ent-ClosetWallEmergency = аварийный настенный шкаф
    .desc = Это хранилище аварийных дыхательных масок и баллонов с кислородом.

ent-ClosetWallEmergencyN2 = аварийный азотный настенный шкаф
    .desc = Полон спасательного оборудования. При условии, что вы дышите азотом.

ent-ClosetWallFire = противопожарный настенный шкаф
    .desc = Это хранилище для противопожарного снаряжения.

ent-ClosetWallGreen = зелёный настенный шкаф
    .desc = Гардероб, полный стильной зелёной одежды.

ent-ClosetWallGrey = серый настенный шкаф
    .desc = Гардероб, полный робастной серой одежды.

ent-ClosetWallMixed = смешанный настенный шкаф
    .desc = Гардероб, полный стильной разноцветной одежды.

ent-ClosetWallOrange = тюремный настенный шкаф
    .desc = Стандартное хранилище Nanotrasen, теперь и на стене.

ent-ClosetWallPink = розовый настенный шкаф
    .desc = Гардероб, полный стильной розовой одежды.

ent-ClosetWallWhite = белый настенный шкаф
    .desc = Гардероб, полный стильной белой одежды.

ent-ClosetWallYellow = жёлтый настенный шкаф
    .desc = Гардероб, полный стильной жёлтой одежды.

ent-LockerWallBasePrisoner = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 1

ent-LockerWallEvacRepair = настенный шкаф эвак-ремонта
    .desc = Аварийный набор для аварийной эвакуации.

ent-LockerWallMedical = врачебный настенный шкаф
    .desc = Стандартное хранилище Nanotrasen, теперь и на стене.

ent-LockerWallPrisoner2 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 2

ent-LockerWallPrisoner3 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 3

ent-LockerWallPrisoner4 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 4

ent-LockerWallPrisoner5 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 5

ent-LockerWallPrisoner6 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 6

ent-LockerWallPrisoner7 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 7

ent-LockerWallPrisoner8 = настенный шкаф заключённого
    .desc = Это защищённый шкафчик для персональных вещей заключённого во время его пребывания в тюрьме.
    .suffix = 8

ent-LockerWallSyndicate = кроваво-красный настенный шкаф
    .desc = Это настенный шкаф для хранения вещей кроваво-красного цвета.
    .suffix = Закрыт
