ent-ClosetChef = поварской гардероб
    .desc = Хранилище кухонной одежды и мышеловок.

ent-ClosetJanitor = шкаф уборщика
    .desc = Здесь хранятся санитарно-техническая одежда и оборудование.

ent-ClosetLegal = адвокатский шкаф
    .desc = Хранилище судебных принадлежностей и одежды.

ent-WardrobeAtmospherics = гардероб атмосферного снаряжения
    .desc = Стандартное хранилище Nanotrasen для одежды и снаряжения.

ent-WardrobeBlack = чёрный гардероб
    .desc = Гардероб, наполненный стильной чёрной одеждой.

ent-WardrobeBlue = синий гардероб
    .desc = Гардероб, наполненный стильной синей одеждой.

ent-WardrobeBotanist = гардероб ботаника
    .desc = Гардероб, наполненный стильной зелёной одеждой.

ent-WardrobeCargo = гардероб грузчика
    .desc = Стандартное хранилище Nanotrasen для одежды и снаряжения.

ent-WardrobeChapel = гардероб священника
    .desc = Хранилище религиозной атрибутики, одобренной Nanotrasen.

ent-WardrobeChemistry = гардероб химика
    .desc = Гардероб, наполненный стильной белой одеждой.

ent-WardrobeEngineering = гардероб инженера
    .desc = Гардероб, наполненный стильной жёлтой одеждой.

ent-WardrobeFormal = официально-деловой гардероб
    .desc = Хранилище одежды строгого стиля.

ent-WardrobeGenetics = гардероб генетика
    .desc = Гардероб, наполненный стильной белой одеждой.

ent-WardrobeGreen = зелёный гардероб
    .desc = Гардероб, наполненный стильной зелёной одеждой.

ent-WardrobeGrey = серый гардероб
    .desc = Гардероб, наполненный волной серой одежды.

ent-WardrobeMixed = смешанный гардероб
    .desc = Гардероб, наполненный разноцветной одеждой.

ent-WardrobePink = розовый гардероб
    .desc = Гардероб, наполненный стильной розовой одеждой.

ent-WardrobePrison = тюремный гардероб
    .desc = Стандартное хранилище Nanotrasen для одежды и снаряжения.

ent-WardrobeRobotics = гардероб робототехника
    .desc = Гардероб, наполненный стильной чёрной одеждой.

ent-WardrobeSalvage = гардероб утилизатора
    .desc = К сожалению, не утилизируется.

ent-WardrobeScience = гардероб учёного
    .desc = Гардероб, наполненный стильной белой одеждой.

ent-WardrobeSecurity = гардероб службы безопасности
    .desc = Стандартное хранилище Nanotrasen для одежды и снаряжения.

ent-WardrobeVirology = гардероб вирусолога
    .desc = Гардероб, наполненный стильной белой одеждой.

ent-WardrobeWhite = белый гардероб
    .desc = Гардероб, наполненный стильной белой одеждой.

ent-WardrobeYellow = жёлтый гардероб
    .desc = Гардероб, наполненный стильной жёлтой одеждой.
