ent-DHActionDismountWeapon = Отойти от пулемёта
    .desc = Отойти от станкового пулемёта.

ent-DHMountedGunIHMG17 = IHMG-17
    .desc = Пулемётная часть крупнокалиберного пулемёта IHMG-17.

ent-DHMountedGunRSPMG1054 = RSPMG-10-54
    .desc = Пулемётная часть станкового пулемёта RSPMG-10-54.

ent-DHWeaponHMGIHMG17 = IHMG-17
    .desc = Имперский крупнокалиберный пулемёт 14,5×114 мм с оребрённым стволом и большим дульным тормозом. Питается лентами на 50 патронов. Рвёт броню, укрытия и лёгкие стены, но быстро перегревается. Установите перед собой и встаньте позади, чтобы стрелять.

ent-DHWeaponHMGRSPMG1054 = RSPMG-10-54
    .desc = Республиканский станковый пулемёт на складной треноге под патрон 7,62×51 мм. Питается лентами на 100 патронов и коробами RAMG-M-14-2. Установите перед собой и встаньте позади, чтобы стрелять.
