ent-AirCanister = канистра воздуха
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится воздушная смесь. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-AirCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-AmmoniaCanister = канистра аммиака
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится аммиак. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-AmmoniaCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-CarbonDioxideCanister = канистра углекислого газа
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится углекислый газ. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-CarbonDioxideCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-FrezonCanister = канистра фрезона
    .desc = Хладагент с лёгкими галлюциногенными свойствами. Развлекайтесь.

ent-FrezonCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-GasCanisterBrokenBase = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-LiquidCarbonDioxideCanister = канистра сжиженного углекислого газа
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится сжиженный углекислый газ. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-LiquidNitrogenCanister = канистра сжиженного азота
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится сжиженный азот. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-LiquidOxygenCanister = канистра сжиженного кислорода
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится сжиженный кислород. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-MaxCapCanister = max cap in a can
    .desc = Канистра, в которой может содержаться газ любого вида. Можно прикрепить к порту коннектора с помощью гаечного ключа.
    .suffix = DEBUG, Max Cap

ent-NitrogenCanister = канистра азота
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится азот. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-NitrogenCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-NitrousOxideCanister = канистра оксида азота
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится оксид азота. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-NitrousOxideCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-OxygenCanister = канистра кислорода
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится кислород. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-OxygenCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-StorageCanister = канистра для хранения
    .desc = Канистра, в которой может содержаться газ любого вида. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-StorageCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-TritiumCanister = канистра трития
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится тритий. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-TritiumCanisterBroken = разбитая канистра для газа
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.

ent-WaterVaporCanister = канистра водяного пара
    .desc = Канистра, в которой может содержаться газ любого вида. В этой, предположительно, содержится водяной пар. Можно прикрепить к порту коннектора с помощью гаечного ключа.

ent-WaterVaporCanisterBroken = разбитая канистра водяного пара
    .desc = Разбитая канистра для газа. Не совсем бесполезна, так как может быть разобрана для получения высококачественных материалов.
