ent-DrinkHellRamen = чашка адского рамэна
    .desc = Просто добавьте 10 мл кипятка! Супер острый вкус.

ent-DrinkRamen = чашка рамэна
    .desc = Просто добавьте 10 мл кипятка! Вкус, напоминающий школьные годы.

ent-FoodCookieFortune = печенье с предсказанием
    .desc = Предсказание гласит: Конец близок... и это всё ваша вина.

ent-FoodPacketBoritosTrash = пакетик от боритос
    .desc = Это мусор.

ent-FoodPacketCheesieTrash = пакетик от сырных хонкеров
    .desc = Это мусор.

ent-FoodPacketChipsTrash = пакетик от чипсов
    .desc = Это мусор.

ent-FoodPacketChocolateTrash = обёртка от шоколада
    .desc = Это мусор.

ent-FoodPacketChowMeinTrash = пустая коробочка чоу мейн
    .desc = Это мусор.

ent-FoodPacketCnDsTrash = пакетик от Си&Ди
    .desc = Это мусор.

ent-FoodPacketCupRamenTrash = пустая упаковка от рамэна
    .desc = Это мусор.

ent-FoodPacketDanDanTrash = пустая коробочка лапши дань-дань
    .desc = Это мусор.

ent-FoodPacketEnergyTrash = обёртка от энергетического батончика
    .desc = Это мусор.

ent-FoodPacketMRETrash = обёртка от ИРП
    .desc = Обёртка широкого назначения для различных военных продуктов питания.

ent-FoodPacketPistachioTrash = пакетик от фисташек
    .desc = Это мусор.

ent-FoodPacketPopcornTrash = коробка от попкорна
    .desc = Это мусор.

ent-FoodPacketRaisinsTrash = пакетик от изюма "4no raisins"
    .desc = Это мусор.

ent-FoodPacketSemkiTrash = пакетик от семечек
    .desc = Это мусор.

ent-FoodPacketSusTrash = пакетик от джерки Сас
    .desc = Это мусор.

ent-FoodPacketSyndiTrash = коробка от синди-кексов
    .desc = Это мусор.

ent-FoodSnackBoritos = боритос
    .desc = Хрустящие, солёные чипсы из тортильи. Вероятно, с ними можно приготовить начос.

ent-FoodSnackCheesie = сырные хонкеры
    .desc = Маленькие сырные снеки, которые нахонкают вам во рту.

ent-FoodSnackChips = чипсы
    .desc = Любимый перекус коммандера Райкера.

ent-FoodSnackChocolate = плитка шоколада
    .desc = На вкус как картон.

ent-FoodSnackChocolateBar = плитка шоколада
    .desc = На вкус как картон.

ent-FoodSnackChowMein = чоу мейн
    .desc = Солоноватая жареная лапша. Похоже, что они забыли про овощи.

ent-FoodSnackCnDs = Си&Ди
    .desc = По закону мы не можем утверждать, что они не расплавятся в ваших руках.

ent-FoodSnackCookieFortune = печенье с предсказанием
    .desc = Скучная закуска со вкусом картона, внутри которой находится предсказание. Сюрприз! Ты тоже скучный.

ent-FoodSnackDanDanNoodles = лапша дань-дань
    .desc = Острая сычуаньская лапша. Сверху растекается масло чили.

ent-FoodSnackEnergy = энергетический батончик
    .desc = Энергетический батончик с большим запасом энергии.

ent-FoodSnackEnergyBar = энергетический батончик
    .desc = Энергетический батончик с большим запасом энергии.

ent-FoodSnackMREBrownie = брауни
    .desc = Точно смешанное пирожное-брауни, приготовленное так, чтобы переносить удары и суровые условия. На вкус как дерьмо.

ent-FoodSnackMREBrownieOpen = брауни
    .desc = Точно смешанное пирожное-брауни, приготовленное так, чтобы переносить удары и суровые условия. На вкус как дерьмо.
    .suffix = ИРП

ent-FoodSnackNutribrick = питательный батончик
    .desc = Аккуратно синтезированный брикет, разработанный, чтобы содержать максимум питательных веществ на единицу объёма. На вкус как дерьмо.

ent-FoodSnackNutribrickOpen = питательный батончик
    .desc = Аккуратно синтезированный брикет, разработанный, чтобы содержать максимум питательных веществ на единицу объёма. На вкус как дерьмо.

ent-FoodSnackPistachios = фисташки "Сладкоежка"
    .desc = Фисташки торговой марки "Сладкоежка". Вероятно, не вызовут у вас заболеваний. Вероятно.

ent-FoodSnackPopcorn = попкорн
    .desc = Выращен на неизвестной планете, неизвестным фермером, нагрет каким-то придурком на космической станции.

ent-FoodSnackRaisins = изюм "4no raisins"
    .desc = Лучший изюм во вселенной. Не знаю почему.

ent-FoodSnackSemki = семечки подсолнуха "семки Боба"
    .desc = Производится корпорацией Bob Bobson Nutritional. Идеально подходят для того, чтобы плевать в людей.

ent-FoodSnackSus = джерки Сас
    .desc = Что-то в этой упаковке заставляет вас чувствовать себя невероятно тревожно. Хотя джерки вкусные.

ent-FoodSnackSwirlLollipop = леденец-спиралька
    .desc = Спираль чистого концентрированного сахара. Кто сейчас самый большой ребёнок в песочнице?

ent-FoodSnackSyndi = синди-кексы
    .desc = Очень вкусные кексы, которые сохраняют свой вкус даже после ядерного взрыва.
