ent-ClothingUniformJumpskirtChemistry = юбка-комбинезон химика
    .desc = На этом комбинезоне какие-то странные пятна. Хм.

ent-ClothingUniformJumpskirtGenetics = юбка-комбинезон генетика
    .desc = Изготовлена из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На ней есть обозначения, указывающие, что носитель является генетиком.

ent-ClothingUniformJumpskirtParamedic = юбка-комбинезон парамедика
    .desc = На ней есть плюс, это хорошо, верно?

ent-ClothingUniformJumpskirtVirology = юбка-комбинезон вирусолога
    .desc = Изготовлена из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На ней есть обозначения, указывающие, что носитель является вирусологом.

ent-ClothingUniformJumpskirtCMO = юбка-комбинезон главного врача
    .desc = Юбка-комбинезон тех, у кого хватило опыта стать главным врачом. Даёт слабую биологическую защиту.

ent-ClothingUniformJumpskirtCMOTurtle = юбка-водолазка главного врача
    .desc = Водолазка тех, у кого хватило опыта стать главным врачом. Даёт слабую биологическую защиту.

ent-ClothingUniformJumpskirtMedicalDoctor = юбка-комбинезон врача
    .desc = Из особого волокна, слегка защищающего от биологических угроз. Крест на груди обозначает обученный медперсонал.

ent-ClothingUniformJumpskirtSeniorPhysician = юбка-комбинезон ведущего врача
    .desc = Знак мастерства и престижа в медицинском отделе.
