ent-ClothingUniformJumpskirtChemistry = юбка-комбинезон химика
    .desc = На этом комбинезоне какие-то странные пятна. Хм.

ent-ClothingUniformJumpskirtGenetics = юбка-комбинезон генетика
    .desc = Изготовлена из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На ней есть обозначения, указывающие, что носитель является генетиком.

ent-ClothingUniformJumpskirtParamedic = юбка-комбинезон парамедика
    .desc = На ней есть плюс, это хорошо, верно?

ent-ClothingUniformJumpskirtVirology = юбка-комбинезон вирусолога
    .desc = Изготовлена из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На ней есть обозначения, указывающие, что носитель является вирусологом.
