ent-SheetUraniumDepleted = обеднённый уран
    .desc = Слитки плотного и до смешного тяжёлого обеднённого урана, больше не делящегося.

ent-SheetUraniumDepleted1 = обеднённый уран
    .desc = Слитки плотного и до смешного тяжёлого обеднённого урана, больше не делящегося.

ent-SheetUraniumFissile = обогащённый уран
    .desc = Слитки обогащённого урана, готовые к переработке в реакторное топливо. Не храните их близко друг к другу.

ent-SheetUraniumFissile1 = обогащённый уран
    .desc = Слитки обогащённого урана, готовые к переработке в реакторное топливо. Не храните их близко друг к другу.
