ent-ActionDevour = [color=red]Поглотить[/color]
    .desc = Попытаться разрушить конструкцию своими челюстями или проглотить существо.

ent-ActionDragonsBreath = [color=orange]Дыхание дракона[/color]
    .desc = Извергайте пламя на всех, кто поимеет глупость напасть на вас!

ent-ActionSpawnRift = Создать карповый разлом
    .desc = Создать карповый разлом, который будет периодически призывать карпов.

ent-BloodSmoke = smoke
    .desc = { "" }

ent-MobDragon = космический дракон
    .desc = Летающий левиафан, имеющий мало общего с космическими карпами.

ent-MobDragonDungeon = космический дракон
    .desc = Летающий левиафан, имеющий мало общего с космическими карпами.
    .suffix = Подземелье
