ent-AiHeld = { "" }
    .desc = Компоненты добавляются/удаляются из сущности, которая помещается в ядро ИИ.

ent-AiHeldIntellicard = { "" }
    .desc = Компоненты добавляются/удаляются из сущности, которая помещается в интелкарту.

ent-Intellicard = интелкарта
    .desc = Устройство для хранения ИИ.
    .suffix = Пустой

ent-PlayerBorgBattery = киборг
    .desc = Гибрид машины и человека, помогающий в работе станции. Они обожают, когда их снова и снова просят назвать свои законы.
    .suffix = Батарея

ent-PlayerBorgDerelict = брошенный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень запущенном состоянии.
    .suffix = Батарея, Модуль

ent-PlayerBorgDerelictGhostRole = брошенный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень запущенном состоянии.
    .suffix = Роль призрака

ent-PlayerBorgSyndicateAssaultBattery = штурмовой киборг Синдиката
    .desc = Машина для убийств с доступом к различным смертоносным модулям.
    .suffix = Батарея, Модуль, Оперативник

ent-PlayerBorgSyndicateAssaultGhostRole = штурмовой киборг Синдиката
    .desc = Машина для убийств с доступом к различным смертоносным модулям.
    .suffix = Роль призрака

ent-PlayerBorgSyndicateDerelictGhostRole = брошенный штурмовой киборг Синдиката
    .desc = Ловкая, жестокая, убивающая машина с доступом к разнообразным смертоносным модулям. Этот больше ржаво-оранжевый, чем кроваво-красный.
    .suffix = Роль призрака

ent-PlayerBorgSyndicateInvasionGhostRoleSpawner = спавнер борг синдикат вторженец
    .desc = { "" }

ent-PlayerBorgSyndicateSaboteurBattery = саботажный киборг Синдиката
    .desc = Изящный инженерный киборг, оснащённый модулями скрытности. Проектор-хамелеон позволяет ему маскироваться под киборга Nanotrasen.
    .suffix = Батарея, Модуль, Оперативник

ent-PlayerBorgSyndicateSaboteurGhostRole = саботажный киборг Синдиката
    .desc = Изящный инженерный киборг, оснащённый модулями скрытности. Проектор-хамелеон позволяет ему маскироваться под киборга Nanotrasen.
    .suffix = Роль призрака

ent-PlayerEngineeringBorgDerelict = брошенный киборг-инженер
    .desc = Гибрид человека и машины, помогающий инженерному отделу. На его поверхности видны куски странных кристаллов.
    .suffix = Батарея, Модуль

ent-PlayerEngineeringBorgDerelictGhostRole = брошенный киборг-инженер
    .desc = Гибрид человека и машины, помогающий инженерному отделу. На его поверхности видны куски странных кристаллов.
    .suffix = Роль призрака

ent-PlayerJanitorBorgDerelict = брошенный киборг-уборщик
    .desc = Гибрид человека и машины, помогающий сервисному отделу. Выглядит как большой бардак, больше чем всё, что он может убрать.
    .suffix = Батарея, Модуль

ent-PlayerJanitorBorgDerelictGhostRole = брошенный киборг-уборщик
    .desc = Гибрид человека и машины, помогающий сервисному отделу. Выглядит как большой бардак, больше чем всё, что он может убрать.
    .suffix = Роль призрака

ent-PlayerMedicalBorgDerelict = брошенный киборг-доктор
    .desc = Гибрид человека и машины, помогающий медицинскому отделу. Его иглы выглядят не очень стерильно.
    .suffix = Батарея, Модуль

ent-PlayerMedicalBorgDerelictGhostRole = брошенный киборг-доктор
    .desc = Гибрид человека и машины, помогающий медицинскому отделу. Его иглы выглядят не очень стерильно.
    .suffix = Роль призрака

ent-PlayerMiningBorgDerelict = брошенный киборг-шахтёр
    .desc = Гибрид человека и машины, помогающий отделу снабжения. Этот увидел не ту сторону гибтонита.
    .suffix = Батарея, Модуль

ent-PlayerMiningBorgDerelictGhostRole = брошенный киборг-шахтёр
    .desc = Гибрид человека и машины, помогающий отделу снабжения. Этот увидел не ту сторону гибтонита.
    .suffix = Роль призрака

ent-PlayerStationAi = ядро ИИ
    .desc = Последние достижения в области искусственного интеллекта.
    .suffix = Спавн должности

ent-PlayerStationAiAssembly = каркас ядра ИИ
    .desc = Незавершённое компьютерное ядро для размещения искусственного интеллекта.

ent-PlayerStationAiEmpty = ядро ИИ
    .desc = Последние достижения в области искусственного интеллекта.
    .suffix = Пустой

ent-PlayerSyndicateAssaultBorgDerelict = брошенный штурмовой киборг Синдиката
    .desc = Ловкая, жестокая, убивающая машина с доступом к разнообразным смертоносным модулям. Этот больше ржаво-оранжевый, чем кроваво-красный.
    .suffix = Батарея, Модуль

ent-StationAiBrain = позитронный мозг
    .desc = Искусственный мозг, способный к спонтанной нейронной активности.

ent-StationAiHolo = око ИИ
    .desc = Обозреватель ИИ.

ent-StationAiHoloLocal = голограмма ИИ
    .desc = Голографическое представление ИИ.
