ent-APCElectronics = микросхема ЛКП
    .desc = Микросхема, используемая в создании ЛКП.
    .suffix = Электросхема

ent-SolarTrackerElectronics = микросхема солнечного трекера
    .desc = Продвинутая микросхема, используемая для отслеживания ближайшей звезды.
    .suffix = Электросхема

ent-WallmountGeneratorAPUElectronics = микросхема настенной ВСУ
    .desc = Микросхема, используемая в создании настенной ВСУ.
    .suffix = Электросхема

ent-WallmountGeneratorElectronics = микросхема настенного генератора
    .desc = Микросхема, используемая в создании настенного генератора.
    .suffix = Электросхема

ent-WallmountSubstationElectronics = микросхема настенной подстанции
    .desc = Микросхема, используемая в создании настенной подстанции.
    .suffix = Электросхема
