ent-BrigTimerElectronics = микросхема бриг-таймера
    .desc = Микросхема, используемая в электронных таймерах. Похоже, для изменения типа платы можно использовать отвёртку.
    .suffix = Электросхема

ent-ScreenTimerElectronics = микросхема таймера сигнала с экраном
    .desc = Микросхема, используемая в электронных таймерах. Похоже, для изменения типа платы можно использовать отвёртку.
    .suffix = Электросхема

ent-SignalTimerElectronics = микросхема таймера сигнала
    .desc = Микросхема, используемая в электронных таймерах. Похоже, для изменения типа платы можно использовать отвёртку.
    .suffix = Электросхема
