ent-DHAttachmentAngledGrip = наклонная рукоять
    .desc = Наклонная передняя рукоять. Быстрее восстановление между выстрелами.

ent-DHAttachmentCompensator = компенсатор отдачи
    .desc = Отводит пороховые газы для борьбы с отдачей. Громкий.

ent-DHAttachmentFlashHider = пламегаситель
    .desc = Скрывает дульную вспышку и немного стабилизирует ствол.

ent-DHAttachmentIMPBarrel = удлинённый ствол IMP-17
    .desc = Модуль удлинённого ствола для IMP-17. Точнее.

ent-DHAttachmentIMPGyro = гироскопический стабилизатор IMP-17
    .desc = Модуль гироскопического стабилизатора. Укрощает отдачу патрона 14,5 мм.

ent-DHAttachmentIMPStock = приклад IMP-17
    .desc = Модуль рамочного приклада, превращающий IMP-17 в карабин.

ent-DHAttachmentOptic2x = прицел 2x
    .desc = Прицел 2x. Позволяет смотреть дальше при прицеливании двумя руками.

ent-DHAttachmentOptic4x = прицел 4x
    .desc = Прицел 4x. Позволяет смотреть дальше при прицеливании двумя руками.

ent-DHAttachmentOptic8x = прицел 8x
    .desc = Прицел 8x. Позволяет смотреть дальше при прицеливании двумя руками.

ent-DHAttachmentSuppressor = глушитель
    .desc = Универсальный резьбовой глушитель. С дозвуковыми патронами выстрел едва слышен.

ent-DHAttachmentVerticalGrip = вертикальная рукоять
    .desc = Вертикальная передняя рукоять. Меньше подброс ствола при автоматической стрельбе.
