ent-ClothingOuterClownPriest = роба Хонкоматери
    .desc = Предназначена для клоунов-культистов.

ent-ClothingOuterCoatAMG = медицинский бронехалат
    .desc = Вариация медицинского халата с элементами бронежилета. Выглядит странно, но вашему сердечку ничего не угрожает.

ent-ClothingOuterCoatBomber = куртка-бомбер
    .desc = Толстая, поношенная кожаная куртка-бомбер периода Второй мировой войны.

ent-ClothingOuterCoatDetective = тренч детектива
    .desc = Тренчкот XX века с бронированной подкладкой. Носящий его — серьёзный тип.

ent-ClothingOuterCoatDetectiveLoadout = тренч детектива
    .desc = Тренчкот XX века с бронированной подкладкой. Носящий его — серьёзный тип.

ent-ClothingOuterCoatDetectiveLoadoutGrey = нуарный тренчкот
    .desc = Ах, ваш верный тренчкот. Пара прорех тут и там придают ему более соответствующий детективу вид. По крайней мере, так вы сказали себе, когда узнали, что починка обойдётся вам в 200 кредитов.

ent-ClothingOuterCoatExpensive = дорогая шуба
    .desc = Очень пушистая розовая шуба, сделанная из очень дорогого меха (очевидно).

ent-ClothingOuterCoatExpensiveOpened = дорогая шуба
    .desc = Очень пушистая розовая шуба, сделанная из очень дорогого меха (очевидно).
    .suffix = Открытый

ent-ClothingOuterCoatGentle = аккуратное пальто
    .desc = Пальто для леди или джентльменов.

ent-ClothingOuterCoatJensen = пальто Дженсена
    .desc = Пальто Дженсена.

ent-ClothingOuterCoatJensenSyndie = пальто Дженсена
    .desc = Пальто Дженсена.
    .suffix = Империя

ent-ClothingOuterCoatLab = лабораторный халат
    .desc = Халат, защищающий от небольших разливов химикатов.

ent-ClothingOuterCoatLabChem = лабораторный халат химика
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет оранжевые полосы на плечах.

ent-ClothingOuterCoatLabChemOpened = лабораторный халат химика
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет оранжевые полосы на плечах.
    .suffix = Открытый

ent-ClothingOuterCoatLabGene = лабораторный халат генетика
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет синие полосы на плечах.

ent-ClothingOuterCoatLabGeneOpened = лабораторный халат генетика
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет синие полосы на плечах.
    .suffix = Открытый

ent-ClothingOuterCoatLabOpened = лабораторный халат
    .desc = Халат, защищающий от небольших разливов химикатов.
    .suffix = Открытый

ent-ClothingOuterCoatLabViro = лабораторный халат вирусолога
    .desc = Халат, защищающий от бактерий и вирусов. Имеет зелёные полосы на плечах.

ent-ClothingOuterCoatLabViroOpened = лабораторный халат вирусолога
    .desc = Халат, защищающий от бактерий и вирусов. Имеет зелёные полосы на плечах.
    .suffix = Открытый

ent-ClothingOuterCoatParamedicWB = ветровка парамедика
    .desc = Надёжная ветровка парамедика, защита от любого космического ветра.

ent-ClothingOuterCoatPirate = одежда пирата
    .desc = Яррр.

ent-ClothingOuterCoatRD = лабораторный халат научрука
    .desc = Соткан по новейшим технологиям, этот халат обеспечивает защиту от радиации также, как и экспериментальный скафандр.

ent-ClothingOuterCoatRDOpened = лабораторный халат научрука
    .desc = Соткан по новейшим технологиям, этот халат обеспечивает защиту от радиации также, как и экспериментальный скафандр.
    .suffix = Открытый

ent-ClothingOuterCoatRnd = лабораторный халат учёного
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет фиолетовые полосы на плечах.

ent-ClothingOuterCoatRndOpened = лабораторный халат учёного
    .desc = Халат, защищающий от небольших разливов химикатов. Имеет фиолетовые полосы на плечах.
    .suffix = Открытый

ent-ClothingOuterCoatRobo = лабораторный халат робототехника
    .desc = Больше похоже на эксцентричное пальто, чем на лабораторный халат. Помогает выдать пятна крови за эстетическую составляющую. Имеет красные полосы на плечах.

ent-ClothingOuterCoatRoboOpened = лабораторный халат робототехника
    .desc = Больше похоже на эксцентричное пальто, чем на лабораторный халат. Помогает выдать пятна крови за эстетическую составляющую. Имеет красные полосы на плечах.
    .suffix = Открытый

ent-ClothingOuterCoatSpaceAsshole = куртка космического мудака
    .desc = И вот он появился...

ent-ClothingOuterCoatSyndieCap = тренч Империи
    .desc = Плащ Империи, изготовлен из прочной ткани, украшен позолоченными узорами.

ent-ClothingOuterCoatSyndieCapArmored = бронированный тренч Империи
    .desc = Бронированный плащ Империи, изготовлен из прочной ткани, украшен позолоченными узорами.

ent-ClothingOuterCoatTrench = тренчкот
    .desc = Удобный тренч.

ent-ClothingOuterCoatVirtualIce = халат ледяного певца
    .desc = Белый халат с синей отделкой, предназначенное для защиты от сильного ветра. На груди нанесён код "CRV2".

ent-ClothingOuterCoatVirtualIceOpened = халат ледяного певца
    .desc = Белый халат с синей отделкой, предназначенное для защиты от сильного ветра. На груди нанесён код "CRV2".

ent-ClothingOuterCoatWarden = бронированная куртка смотрителя
    .desc = Прочная, утилитарная куртка, предназначенная для защиты смотрителя от любых угроз, связанных с бригом.

ent-ClothingOuterDameDane = пальто якудзы
    .desc = Пятница...

ent-ClothingOuterDogi = доги самурая
    .desc = Доги — это вид традиционной японской одежды. Доги изготавливается из тяжёлой, плотной ткани, практичен в бою и стилен на вид. Спина украшена замысловатыми узорами и вышивкой.

ent-ClothingOuterCoatHoSTrench = бронированный тренч начальника корпоративной безопасности
    .desc = Шинель, усиленная особым сплавом для дополнительной защиты и стиля тех, кто умеет командовать.

ent-ClothingOuterCoatLabCmo = лабораторный халат главного врача
    .desc = Сшитый на заказ синий халат главного врача, лучше защищает от разлитых химикатов и мелких порезов.

ent-ClothingOuterCoatLabCmoOpened = лабораторный халат главного врача
    .desc = Сшитый на заказ синий халат главного врача, лучше защищает от разлитых химикатов и мелких порезов.

ent-ClothingOuterCoatLabSeniorPhysician = лабораторный халат ведущего врача
    .desc = Костюм, защищающий от мелких разливов химикатов. С голубыми рукавами и оранжевой отделкой на поясе.

ent-ClothingOuterCoatLabSeniorPhysicianOpened = лабораторный халат ведущего врача
    .desc = Костюм, защищающий от мелких разливов химикатов. С голубыми рукавами и оранжевой отделкой на поясе.

ent-ClothingOuterCoatLabSeniorResearcher = лабораторный халат ведущего учёного
    .desc = Костюм, защищающий от мелких разливов химикатов. С фиолетовым воротником и манжетами.

ent-ClothingOuterCoatLabSeniorResearcherOpened = лабораторный халат ведущего учёного
    .desc = Костюм, защищающий от мелких разливов химикатов. С фиолетовым воротником и манжетами.
