ent-ClothingOuterWinterAtmos = зимняя куртка атмос-техника
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterBar = зимняя куртка бармена
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterCap = зимняя куртка капитана
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterCargo = зимняя куртка грузчика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterCentcom = зимняя куртка ЦК
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterChef = морозильная куртка шеф-повара
    .desc = Куртка, разработанная специально для работы в холодильных камерах, столь необходимая хладнокровным поварам-унатхам.

ent-ClothingOuterWinterChem = зимняя куртка химика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterClown = зимняя куртка клоуна
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterCoat = зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterCoatToggleable = зимняя куртка с капюшоном
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorBlack = чёрная зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorBlue = синяя зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorBrown = коричневая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorGray = серая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorGreen = зелёная зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorLightBrown = светло-коричневая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorOrange = оранжевая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorPurple = фиолетовая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorRed = красная зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorWhite = белая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterColorYellow = жёлтая зимняя куртка
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterEngi = зимняя куртка инженера
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterGen = зимняя куртка генетика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterHydro = зимняя куртка ботаника
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterJani = зимняя куртка уборщика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterMed = зимняя куртка медика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterMime = зимняя куртка мима
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterMiner = зимняя куртка шахтёра
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterMusician = зимняя куртка музыканта
    .desc = Безразмерный пластилиновый космический фрак, который заставит людей спрашивать: "Вы меня знаете?".

ent-ClothingOuterWinterPara = зимняя куртка парамедика
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterQM = зимняя куртка квартирмейстера
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterRD = зимняя куртка научного руководителя
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterRobo = зимняя куртка робототехника
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterSci = зимняя куртка учёного
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterSec = зимняя куртка службы безопасности
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterSyndie = зимняя куртка Империи
    .desc = Утеплённая зимняя куртка, похожая на товар из "Империленда".

ent-ClothingOuterWinterSyndieCap = зимняя куртка Империи
    .desc = Зимняя куртка Империи изготовлено из прочной ткани с позолоченными узорами и грубой шерсти.

ent-ClothingOuterWinterSyndieCapArmored = зимняя бронекуртка Империи
    .desc = Зимняя бронекуртка Империи изготовлена из прочной ткани с позолоченными узорами и грубой шерсти.

ent-ClothingOuterWinterViro = зимняя куртка вирусолога
    .desc = Тяжёлая куртка из «синтетического» меха животных.

ent-ClothingOuterWinterWarden = зимняя бронекуртка смотрителя
    .desc = Прочная, утилитарная зимняя куртка, предназначенная для защиты смотрителя от любых угроз, связанных с бригом и переохлаждением.

ent-ClothingOuterWinterWardenUnarmored = зимняя куртка смотрителя
    .desc = Прочная куртка, тёплая куртка, но не бронированная куртка.

ent-ClothingOuterWinterWeb = паутинная зимняя куртка
    .desc = Даёт ощущение, словно вы внутри кокона, не то чтобы из-за этого вам стало менее страшно оказаться в настоящем.

ent-ClothingOuterWinterCE = зимняя куртка главного техника
    .desc = Тяжёлая куртка из «синтетического» звериного меха.

ent-ClothingOuterWinterCMO = зимняя куртка главного врача
    .desc = Тяжёлая куртка из «синтетического» звериного меха.

ent-ClothingOuterWinterHoP = зимняя куртка адъютанта
    .desc = Тяжёлая куртка из «синтетического» звериного меха.

ent-ClothingOuterWinterHoS = бронированная зимняя куртка начальника корпоративной безопасности
    .desc = Прочная практичная зимняя куртка, защищающая начальника от угроз на пути в бриг и от переохлаждения.

ent-ClothingOuterWinterHoSUnarmored = зимняя куртка начальника корпоративной безопасности
    .desc = Крепкая, тёплая, но не бронированная куртка.
