ent-FoodPieAmanita = пирог из мухоморов
    .desc = Сладкий и вкусный ядовитый пирог.

ent-FoodPieAmanitaSlice = кусок мухоморного пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPieApple = яблочный пирог
    .desc = Пирог, несущий сладкую, сладкую любовь... или яблоки.

ent-FoodPieAppleSlice = кусок яблочного пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPieBaklava = пахлава
    .desc = Восхитительная и полезная закуска из слоёв орехов и тонкого теста.

ent-FoodPieBaklavaSlice = кусок пахлавы
    .desc = Порция восхитительной полезной закуски из слоёв орехов и тонкого хлеба.

ent-FoodPieBananaCream = кремовый банановый пирог
    .desc = Прямо как дома, на планете клоунов! ХОНК!

ent-FoodPieBananaCreamSlice = кусок кремового бананового пирога
    .desc = Прямо как дома, на планете клоунов! ХОНК!

ent-FoodPieCherry = вишнёвый пирог
    .desc = Вкус настолько хорош, что заставит взрослого плакать.

ent-FoodPieCherrySlice = кусок вишнёвого пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPieClafoutis = ягодный клафути
    .desc = Чёрных птиц нет, это хороший знак.

ent-FoodPieClafoutisSlice = кусок ягодного клафути
    .desc = Кусочек пирога. Объедение!

ent-FoodPieFrosty = морозный пирог
    .desc = На вкус — синий и холодный.

ent-FoodPieFrostySlice = кусок морозного пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPieMeat = мясной пирог
    .desc = Рецепт старого цирюльника. Очень вкусный!

ent-FoodPieMeatSlice = кусок мясного пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPiePlump = пирог из толстошлемника
    .desc = Уверен, вам понравится блюдо, сделанное из толстошлемника!

ent-FoodPiePlumpSlice = кусок толстошлемникового пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPiePumpkin = тыквенный пирог
    .desc = Кто-то должен превратить это в латте!

ent-FoodPiePumpkinSlice = кусок тыквенного пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodPieXeno = ксено-пирог
    .desc = { "" }

ent-FoodPieXenoSlice = кусок ксено-пирога
    .desc = Кусочек пирога. Объедение!

ent-FoodTartCoco = шоколадный тарт с лавой
    .desc = Вкусный десерт из шоколада с жидкой начинкой.

ent-FoodTartGapple = тарт из золотых яблок с крошкой
    .desc = Вкуснейший десерт, который не пронести через металлоискатель.

ent-FoodTartGrape = виноградный тарт
    .desc = Вкусный десерт, который напомнит вам о вине.

ent-FoodTartMime = мимский тарт
    .desc = "      "

ent-FoodTartMimeSlice = кусок мимского тарта
    .desc = Кусочек пирога. Объедение!
