ent-CrateArmoryPistols = ящик пистолетов
    .desc = Содержит два стандартных пистолета Nanotrasen, и 4 магазина к ним. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = Защищённый

ent-CrateSecurityRiot = ящик снаряжения против беспорядков
    .desc = Содержит два комплекта противоударной брони, шлемов, щитов и дробовиков "Силовик", заряженных травматическими патронами. Дополнительные боеприпасы входят в комплект. Чтобы открыть, необходим уровень доступа Оружейная.
    .suffix = Защищённый

ent-CrateTrackingImplants = ящик с имплантами Трекер
    .desc = Содержит несколько следящих имплантов. Подходит для заключённых, которых вы хотите освободить, но за которыми продолжается наблюдение.
    .suffix = Защищённый

ent-CrateTrainingBombs = ящик учебных бомб
    .desc = Содержит три маломощные учебные бомбы для обучения обезвреживанию и безопасной утилизации бомб, костюм сапёра в комплект не входит. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = Защищённый
