ent-CrateCybersunJuggernautBundle = набор джаггернаута Cybersun
    .desc = Содержит всё, кроме большой пушки для резни.
    .suffix = Заполненный

ent-CrateSyndicateSuperSurplusBundle = ящик суперприпасов Империи
    .desc = Содержит случайное снаряжение Империи, общей стоимостью в 125 телекристаллов.

ent-CrateSyndicateSurplusBundle = ящик припасов Империи
    .desc = Содержит случайное снаряжение Империи, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.
