ent-BaseGeneratorWallmountFrame = каркас настенного генератора
    .desc = Строительный каркас для настенного генератора.

ent-GeneratorBasic = генератор
    .desc = Высокоэффективный термоэлектрический генератор.
    .suffix = Базовый, 3кВт

ent-GeneratorBasic15kW = генератор
    .desc = Высокоэффективный термоэлектрический генератор.
    .suffix = Базовый, 15кВт

ent-GeneratorRTG = РИТЭГ
    .desc = Радиоизотопный термоэлектрический генератор для долговременного питания.
    .suffix = 10кВт

ent-GeneratorRTGDamaged = повреждённый РИТЭГ
    .desc = Радиоизотопный термоэлектрический генератор для долговременного питания. У этого повреждено экранирование.
    .suffix = 10кВт

ent-GeneratorWallmountAPU = ВСУ шаттла
    .desc = Вспомогательная силовая установка для шаттла — 6кВт.
    .suffix = ВСУ, 6кВт

ent-GeneratorWallmountAPULV = высоковольтная ВСУ шаттла
    .desc = Усовершенствованная вспомогательная силовая установка для шаттла — 20 кВт.

ent-GeneratorWallmountBasic = настенный генератор
    .desc = Высокоэффективный термоэлектрический генератор, помещённый в настенный шкаф.
    .suffix = Базовый, 3кВт
