ent-DefibrillatorCabinet = шкафчик для дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.

ent-DefibrillatorCabinetFilled = шкафчик для дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.
    .suffix = Заполненный

ent-DefibrillatorCabinetFilledOpen = шкафчик для дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.
    .suffix = Заполненный, Открытый

ent-DefibrillatorCabinetOpen = шкафчик для дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.
    .suffix = Открытый
