ent-ExtinguisherCabinet = шкаф для огнетушителя
    .desc = Небольшой настенный шкаф, предназначенный для хранения огнетушителя.

ent-ExtinguisherCabinetFilled = шкаф для огнетушителя
    .desc = Небольшой настенный шкаф, предназначенный для хранения огнетушителя.
    .suffix = Наполненный

ent-ExtinguisherCabinetFilledOpen = шкаф для огнетушителя
    .desc = Небольшой настенный шкаф, предназначенный для хранения огнетушителя.
    .suffix = Открытый, Наполненный

ent-ExtinguisherCabinetOpen = шкаф для огнетушителя
    .desc = Небольшой настенный шкаф, предназначенный для хранения огнетушителя.
    .suffix = Открытый
