ent-ShotGunCabinet = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью "Только для экстренных ситуаций" вместе с инструкцией по безопасному использованию дробовика. Если бы.
    .suffix = Служба безопасности

ent-ShotGunCabinetConstructed = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью "Только для экстренных ситуаций" вместе с инструкцией по безопасному использованию дробовика. Если бы.
    .suffix = Без доступов

ent-ShotGunCabinetOpen = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью "Только для экстренных ситуаций" вместе с инструкцией по безопасному использованию дробовика. Если бы.
    .suffix = Открытый
