ent-BoxDimLightbulb = коробка тусклых ламп накаливания
    .desc = Картонная упаковка, содержащая 10 тусклых ламп накаливания.

ent-BoxExteriorLighttube = коробка экстерьерных ламп-трубок
    .desc = Картонная упаковка, содержащая 10 экстерьерных ламп-трубок.

ent-BoxLedLightMixed = коробка светодиодных ламп
    .desc = Картонная упаковка, содержащая 5 светодиодных ламп-трубок и 5 светодиодных ламп накаливания.

ent-BoxLedLightbulb = коробка светодиодных ламп накаливания
    .desc = Картонная упаковка, содержащая 10 светодиодных ламп накаливания.

ent-BoxLedLighttube = коробка светодиодных ламп-трубок
    .desc = Картонная упаковка, содержащая 10 светодиодных ламп-трубок.

ent-BoxLightMixed = коробка стандартных ламп
    .desc = Картонная упаковка, содержащая 5 люминесцентных ламп-трубок и 5 ламп накаливания.

ent-BoxLightbulb = коробка ламп накаливания
    .desc = Картонная упаковка, содержащая 10 ламп накаливания.

ent-BoxLightbulbColorfulMixed = коробка разноцветных ламп накаливания
    .desc = Картонная упаковка, содержащая набор разноцветных ламп накаливания.

ent-BoxLighttube = коробка люминесцентных ламп-трубок
    .desc = Картонная упаковка, содержащая 10 люминесцентных ламп-трубок.

ent-BoxLighttubeColorfulMixed = коробка разноцветных ламп-трубок
    .desc = Картонная упаковка, содержащая набор разноцветных светодиодных ламп-трубок.

ent-BoxSodiumLighttube = коробка натриевых ламп-трубок
    .desc = Картонная упаковка, содержащая 10 натриевых ламп-трубок.

ent-BoxWarmLightbulb = коробка тёплых ламп накаливания
    .desc = Картонная упаковка, содержащая 10 тёплых ламп накаливания.
