ent-Cigarette = сигарета
    .desc = Скрутка с табаком и никотином.

ent-CigaretteArithrazine = Римский трубопрокат
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteBanana = Бонус клоунского пристрастия
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteBbqSauce = Пряно-древесный аромат
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteBicaridine = Усовершенствованная сигарета Мокрый пёс
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteBlackPepper = Английская пряность
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteCapsaicinOil = Прохладный П
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteDermaline = Алоэ-арахисовый маслянный попурри
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteDexalin = Мускус скалистых гор
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteDylovene = Удалитель туалетного жмыха
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteFrezon = Атмосферное приключение
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteHaloperidol = Тёплый экстракт быка
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteIron = Ржавый оранжевый нижний взрыв
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteLaughter = Бонус клоунского пристрастия
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteLicoxide = Пробуждающий звонок
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteLipolicide = Тренировочная программа 80-ых
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteMold = Подраковинный опыт
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteNutriment = Бабушкин рождественский фруктовый торт
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteOmnizine = Взрыв вкуса воды хот-дога
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigarettePhlogiston = Драконий дейтинг сим
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteRadium = Экс Рей
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteRobustHarvest = Хиппи-романтический роман
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteSaline = Северный атлантический круиз
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteSodiumPolyacrylate = Нездоровые привычки
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteSpent = сигарета
    .desc = Скрутка с табаком и никотином.
    .suffix = Окурок

ent-CigaretteSyndicate = сигарета
    .desc = Скрутка с табаком и никотином.
    .suffix = Империя

ent-CigaretteTricordrazine = Лакричный ассорти
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-CigaretteWeldingFuel = Плазменный соус
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная

ent-SoakedCigarette = сигарета
    .desc = Скрутка с табаком и никотином, пропитанная какими-то химикатами.
    .suffix = Пропитанная
