ent-DHFlamerTank = топливный бак огнемёта
    .desc = Баллон под давлением для огнемёта FL-9. Щёлкните им по топливному баку или другой ёмкости, чтобы заправить.

ent-DHFlamerTankNapalm = бак напалма для огнемёта
    .desc = Баллон под давлением для огнемёта FL-9. Щёлкните им по топливному баку или другой ёмкости, чтобы заправить.

ent-DHFlamerTankWeldingFuel = топливный бак огнемёта
    .desc = Баллон под давлением для огнемёта FL-9. Щёлкните им по топливному баку или другой ёмкости, чтобы заправить.

ent-DHWeaponFlamer = огнемёт FL-9
    .desc = Громоздкий промышленный огнемёт. Выбрасывает горящее топливо из сменного бака; от топлива зависит, как далеко, жарко и долго оно горит. Alt-клик — зажечь запальник.
