ent-ActionBorgSwapModule = Сменить модуль
    .desc = Выбор этого модуля позволит вам использовать предоставляемые им инструменты.

ent-BorgModuleConstructionMaterialPlaceholder = предмет
    .desc = { "" }

ent-MothershipModule = модуль материнского корабля
    .desc = Модуль, помогающий ядру материнского корабля помещать мозги и модули в боргов.

ent-XenoborgModuleAccessBreaker = модуль ксеноборга с взломщиком доступа
    .desc = Модуль с разрушителем аутентификации.

ent-XenoborgModuleAdvancedTool = продвинутый инструментальный модуль ксеноборга
    .desc = Продвинутый инженерный модуль, содержащий передовые технологии ксеноборгов.

ent-XenoborgModuleBasic = базовый модуль ксеноборга
    .desc = Необходимые вещи для любого ксеноборга.

ent-XenoborgModuleBioKinfe = модуль бионожа ксеноборга
    .desc = Модуль с бионожом.

ent-XenoborgModuleChameleonProjector = модуль ксеноборга с маскировочным проектором
    .desc = Модуль с маскировочным проектором.

ent-XenoborgModuleCloakDevice = модуль ксеноборга с устройством скрытности
    .desc = Модуль с устройством, позволяющим ксеноборгам становиться полу-невидимыми на некоторое время.

ent-XenoborgModuleConstruction = строительный модуль ксеноборга
    .desc = Техническая деталь, дающая киборгам новые способности.

ent-XenoborgModuleDeflectorField = модуль отражающего поля ксеноборгов
    .desc = Модуль с самозаряжающимся проектором отражающего поля.

ent-XenoborgModuleDoorControl = модуль контроля шлюзов ксеноборгов
    .desc = Модуль позволяющий ксеноборгам контролировать шлюзы.

ent-XenoborgModuleEnergySword = модуль ксеноборга с энергокинжалом
    .desc = Модуль с энергокинжалом.

ent-XenoborgModuleGuidedMissileLauncher = модуль ксеноборга с пусковой установкой управляемых ракет
    .desc = Модуль с пусковой установкой управляемых ракет и целеуказателем для установки целей.

ent-XenoborgModuleHeavyRadioactive = модуль радиоактивного излучения ксеноборгов
    .desc = Модуль, заставляющий ксеноборга излучать радиацию.

ent-XenoborgModuleHypo = модуль ксеноборга с ноктюорин-гипо
    .desc = Модуль с самозаполняющимся гипоспреем ноктюрина.

ent-XenoborgModuleJammer = глушащий модуль ксеноборга
    .desc = Модуль с глушителем связи.

ent-XenoborgModuleJump = прыжковый модуль ксеноборга
    .desc = Модуль, позволяющий ксеноборгу совершать прыжок вперёд.

ent-XenoborgModuleRocket = ракетный модуль ксеноборга
    .desc = Модуль с ракетной установкой, предназначенный для разрушения сооружений.

ent-XenoborgModuleSpaceMovement = модуль ксеноборга для движения в космосе
    .desc = Модуль, который помогает ксеноборгу лучше передвигаться в космосе.

ent-XenoborgModuleSuperCloakDevice = модуль ксеноборга с устройством невидимости
    .desc = Модуль с устройством, позволяющим ксеноборгам становиться по-настоящему невидимыми на короткий промежуток времени.

ent-XenoborgModuleSword = модуль ксеноборга с ножом
    .desc = Модуль с ножом кукри.

ent-XenoborgModuleTileGun = плиткомётный модуль ксеноборга
    .desc = Модуль с плиткомётом. Подождите, что?

ent-XenoborgModuleTool = инструментальный модуль ксеноборга
    .desc = Простые инструменты для большинства ксеноборгов.

ent-XenoborgModuleZap = модуль электрошока ксеноборга
    .desc = Модуль, отключающий заземление ксеноборгов, из-за чего они оказываются под напряжением. Шокирующе!
