ent-ClosetL3Filled = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
    .suffix = Заполненный, Обычный

ent-ClosetL3JanitorFilled = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
    .suffix = Заполненный, Уборщика

ent-ClosetL3ScienceFilled = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
    .suffix = Заполненный, Научный

ent-ClosetL3SecurityFilled = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
    .suffix = Заполненный, Службы безопасности

ent-ClosetL3VirologyFilled = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
    .suffix = Заполненный, Вирусология
