ent-DresserCaptainFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Капитан

ent-DresserChiefEngineerFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Старший инженер

ent-DresserChiefMedicalOfficerFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Главный врач

ent-DresserHeadOfPersonnelFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Глава персонала

ent-DresserHeadOfSecurityFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Глава службы безопасности

ent-DresserQuarterMasterFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Квартирмейстер

ent-DresserResearchDirectorFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Научный руководитель

ent-DresserWardenFilled = комод
    .desc = Деревянный комод, в котором можно хранить вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, Смотритель
