ent-ClosetEmergencyFilledRandom = аварийный шкаф
    .desc = Это хранилище для аварийных дыхательных масок и баллонов с кислородом.
    .suffix = Заполненный, Случайный

ent-ClosetEmergencyN2FilledRandom = аварийный азотный шкаф
    .desc = Заполнен спасательным снаряжением. При условии, что вы дышите азотом.
    .suffix = Заполненный, Случайный

ent-ClosetFireFilled = противопожарный шкаф
    .desc = Это хранилище для противопожарного снаряжения.
    .suffix = Заполненный

ent-ClosetWallEmergencyFilledRandom = аварийный настенный шкаф
    .desc = Это хранилище аварийных дыхательных масок и баллонов с кислородом.
    .suffix = Заполненный, Случайный

ent-ClosetWallEmergencyN2FilledRandom = аварийный азотный настенный шкаф
    .desc = Полон спасательного оборудования. При условии, что вы дышите азотом.
    .suffix = Заполненный, Случайный

ent-ClosetWallFireFilledRandom = противопожарный настенный шкаф
    .desc = Это хранилище для противопожарного снаряжения.
    .suffix = Заполненный
