ent-SuitStorageAtmos = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Атмосферный техник

ent-SuitStorageCE = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Старший инженер

ent-SuitStorageCMO = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Главный врач

ent-SuitStorageCaptain = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Капитан

ent-SuitStorageEVA = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = ВКД

ent-SuitStorageEVAAlternate = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = ВКД, Большой шлем

ent-SuitStorageEVAEmergency = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Аварийный ВКД

ent-SuitStorageEVAPirate = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Пиратский ВКД

ent-SuitStorageEVAPrisoner = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Тюремный ВКД

ent-SuitStorageEVASyndicate = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Синдикат ВКД

ent-SuitStorageEngi = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Инженер

ent-SuitStorageHOS = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Глава службы безопасности

ent-SuitStorageNTSRA = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Древний ВКД

ent-SuitStoragePirateCap = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Капитан пиратов

ent-SuitStorageRD = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Научный руководитель

ent-SuitStorageSalv = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Утилизатор

ent-SuitStorageSec = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Служба безопасности

ent-SuitStorageSyndie = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Скафандр Синдикат

ent-SuitStorageWarden = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Смотритель

ent-SuitStorageWizard = хранилище скафандра
    .desc = Необычное высокотехнологичное хранилище, предназначенное для хранения космических скафандров.
    .suffix = Волшебник
