ent-ClosetWallWardrobeAtmosphericsFilled = атмосферный настенный шкаф
    .desc = В этом шкафчике хранится форма атмосферных техников.
    .suffix = Заполненный

ent-ClosetWallWardrobePrisonFilled = тюремный настенный шкаф
    .desc = Стандартное хранилище Nanotrasen, теперь и на стене.
    .suffix = Заполненный

ent-WardrobeAtmosphericsFilled = гардероб атмосферного снаряжения
    .desc = В этом шкафчике хранится форма атмосферных техников.
    .suffix = Заполненный

ent-WardrobeBotanistFilled = гардероб ботаника
    .desc = Скройтесь среди людей-растений с помощью этой на 100% экологичной одежды растительного происхождения.
    .suffix = Заполненный

ent-WardrobeCargoFilled = гардероб грузчика
    .desc = Шкафчик? Примерно 500 кредитов. Братство? Бесценно.
    .suffix = Заполненный

ent-WardrobeChapelFilled = гардероб священника
    .desc = Вы должны выглядеть пристойно для своей паствы.
    .suffix = Заполненный

ent-WardrobeChemistryFilled = гардероб химика
    .desc = Благодаря стильным оранжевым шмоткам, содержащимся внутри, у вас гораздо меньше шансов быть выгнанным из химической лаборатории.
    .suffix = Заполненный

ent-WardrobeEngineeringFilled = гардероб инженера
    .desc = В этом шкафчике хранится форма для инженеров и социальной инженерии.
    .suffix = Заполненный

ent-WardrobeGeneticsFilled = гардероб генетика
    .desc = Благодаря стильным синим шмоткам, содержащимся внутри, у вас гораздо меньше шансов быть выгнанным из генетической лаборатории.
    .suffix = Заполненный

ent-WardrobePrisonFilled = тюремный гардероб
    .desc = Содержит коллекцию красивой оранжевой одежды для людей, наслаждающихся пребыванием в бриге.
    .suffix = Заполненный

ent-WardrobeRoboticsFilled = гардероб робототехника
    .desc = Из такого шкафчика можно собрать робота.
    .suffix = Заполненный

ent-WardrobeSalvageFilled = гардероб утилизатора
    .desc = К сожалению, не утилизируется.
    .suffix = Заполненный

ent-WardrobeScienceFilled = гардероб учёного
    .desc = Вы прочитали несколько научно-популярных статей, и теперь пришло время для настоящего эксперимента.
    .suffix = Заполненный

ent-WardrobeSecurityFilled = гардероб службы безопасности
    .desc = Пересеките тонкую красную линию.
    .suffix = Заполненный

ent-WardrobeVirologyFilled = гардероб вирусолога
    .desc = Благодаря стильным зелёным шмоткам, содержащимся внутри, у вас гораздо меньше шансов быть выгнанным из вирусологической лаборатории.
    .suffix = Заполненный

ent-WardrobeMedicalDoctorFilled = гардероб врача
    .desc = Все мы когда-то играли в доктора — теперь практикуйте медицину.
