ent-RMCContainerBase = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.

ent-RMCContainerBlueLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = синий, лево

ent-RMCContainerBlueMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = синий, центр

ent-RMCContainerBlueRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = синий, право

ent-RMCContainerGreenLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = зелёный, лево

ent-RMCContainerGreenMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = зелёный, центр

ent-RMCContainerGreenRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = зелёный, право

ent-RMCContainerRedLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = красный, лево

ent-RMCContainerRedMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = красный, центр

ent-RMCContainerRedRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = красный, право

ent-RMCContainerFujinLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Фудзин, лево

ent-RMCContainerFujinMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Фудзин, центр

ent-RMCContainerApocraphyLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Апокрифия, лево

ent-RMCContainerApocraphyMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Апокрифия, центр

ent-RMCContainerPathosLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Пафос, лево

ent-RMCContainerPathosMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Пафос, центр

ent-RMCContainerWeYaLeft = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, лево

ent-RMCContainerWeYaMiddle = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, центр

ent-RMCContainerWeYaRight = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, право

ent-RMCContainerWeYaAltLeft = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, вар. 2, лево

ent-RMCContainerWeYaAltMiddle = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, вар. 2, центр

ent-RMCContainerWeYaAltRight = грузовой контейнер «Вестон-Ямада»
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит корпорации «Вестон-Ямада» — вы наверняка о ней слышали.
    .suffix = Вестон-Ямада, вар. 2, право

ent-RMCContainerTrijentLeft = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, лево

ent-RMCContainerTrijentMiddle = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, центр

ent-RMCContainerTrijentRight = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, право

ent-RMCContainerTrijentAltLeft = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, вар. 2, лево

ent-RMCContainerTrijentAltMiddle = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, вар. 2, центр

ent-RMCContainerTrijentAltRight = грузовой контейнер «Трайджент»
    .desc = Огромный промышленный грузовой контейнер. Этот — с рудников «Трайджент». Если он вскроется, то, что внутри, лучше не вдыхать.
    .suffix = Трайджент, вар. 2, право

ent-RMCContainerFerretLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Феррет, лево

ent-RMCContainerFerretMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Феррет, центр

ent-RMCContainerFerretRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Феррет, право

ent-RMCContainerNovarisLeft = грузовой контейнер «Новарис»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Новарис», которые делают всё на свете. На нём облезлая записка: содержимое перевезли с другой станции десятки лет назад. Сколько же он здесь стоит?
    .suffix = Новарис, лево

ent-RMCContainerNovarisMiddle = грузовой контейнер «Новарис»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Новарис», которые делают всё на свете. На нём облезлая записка: содержимое перевезли с другой станции десятки лет назад. Сколько же он здесь стоит?
    .suffix = Новарис, центр

ent-RMCContainerNovarisRight = грузовой контейнер «Новарис»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Новарис», которые делают всё на свете. На нём облезлая записка: содержимое перевезли с другой станции десятки лет назад. Сколько же он здесь стоит?
    .suffix = Новарис, право

ent-RMCContainerAICMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = AIC, центр

ent-RMCContainerSPPLeft = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, лево

ent-RMCContainerSPPMiddle = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, центр

ent-RMCContainerSPPRight = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, право

ent-RMCContainerSPPAltLeft = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, вар. 2, лево

ent-RMCContainerSPPAltMiddle = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, вар. 2, центр

ent-RMCContainerSPPAltRight = грузовой контейнер СПН
    .desc = Огромный промышленный грузовой контейнер. Судя по огромному символу на боку, этот — из Союза прогрессивных народов.
    .suffix = СПН, вар. 2, право

ent-RMCContainerMSPLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = MSP, лево

ent-RMCContainerMSPMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = MSP, центр

ent-RMCContainerMSPRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = MSP, право

ent-RMCContainerUNMCLeft = армейский грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот — армейский, со снятой маркировкой.
    .suffix = армейский, лево

ent-RMCContainerUNMCMiddle = армейский грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот — армейский, со снятой маркировкой.
    .suffix = армейский, центр

ent-RMCContainerUNMCRight = армейский грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот — армейский, со снятой маркировкой.
    .suffix = армейский, право

ent-RMCContainerAegisLeft = грузовой контейнер AEGIS
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит AEGIS — оружейному подрядчику.
    .suffix = AEGIS, лево

ent-RMCContainerAegisMiddle = грузовой контейнер AEGIS
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит AEGIS — оружейному подрядчику.
    .suffix = AEGIS, центр

ent-RMCContainerAegisRight = грузовой контейнер AEGIS
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит AEGIS — оружейному подрядчику.
    .suffix = AEGIS, право

ent-RMCContainerGrafLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, лево

ent-RMCContainerGrafMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, центр

ent-RMCContainerGrafRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, право

ent-RMCContainerGraf2Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, лево

ent-RMCContainerGraf2Middle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, центр

ent-RMCContainerGraf2Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, право

ent-RMCContainerGraf3Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, лево

ent-RMCContainerGraf3Middle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, центр

ent-RMCContainerGraf3Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот стал холстом для уличных художников.
    .suffix = граффити, право

ent-RMCContainerAvantLeft = грузовой контейнер «Авант Биомедикал»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Авант Биомедикал», производителя биотехнологий и медтоваров. Продукция у них отличная, но о тёмных проектах компании ходят слухи.
    .suffix = Авант, лево

ent-RMCContainerAvantMiddle = грузовой контейнер «Авант Биомедикал»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Авант Биомедикал», производителя биотехнологий и медтоваров. Продукция у них отличная, но о тёмных проектах компании ходят слухи.
    .suffix = Авант, центр

ent-RMCContainerAvantRight = грузовой контейнер «Авант Биомедикал»
    .desc = Огромный промышленный грузовой контейнер. Этот — от «Авант Биомедикал», производителя биотехнологий и медтоваров. Продукция у них отличная, но о тёмных проектах компании ходят слухи.
    .suffix = Авант, право

ent-RMCContainerTartarusLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Тартар, лево

ent-RMCContainerTartarusRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Тартар, право

ent-RMCContainerShortBlueLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = синий, лево

ent-RMCContainerShortBlueRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = синий, право

ent-RMCContainerShortGreenLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = зелёный, лево

ent-RMCContainerShortGreenRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = зелёный, право

ent-RMCContainerShortRedLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = красный, лево

ent-RMCContainerShortRedRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = красный, право

ent-RMCContainerShortTanLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = бежевый, лево

ent-RMCContainerShortTanRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = бежевый, право

ent-RMCContainerShortSPPLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 1, лево

ent-RMCContainerShortSPPRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 1, право

ent-RMCContainerShortSPP2Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 2, лево

ent-RMCContainerShortSPP2Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 2, право

ent-RMCContainerShortSPP3Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 3, лево

ent-RMCContainerShortSPP3Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 3, право

ent-RMCContainerShortSPP4Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 4, лево

ent-RMCContainerShortSPP4Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 4, право

ent-RMCContainerShortSPP5Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 5, лево

ent-RMCContainerShortSPP5Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 5, право

ent-RMCContainerShortSPP6Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 6, лево

ent-RMCContainerShortSPP6Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 6, право

ent-RMCContainerShortSPP7Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 7, лево

ent-RMCContainerShortSPP7Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 7, право

ent-RMCContainerShortSPP8Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 8, лево

ent-RMCContainerShortSPP8Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 8, право

ent-RMCContainerShortSPP9Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 9, лево

ent-RMCContainerShortSPP9Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 9, право

ent-RMCContainerShortSPP10Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 10, лево

ent-RMCContainerShortSPP10Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 10, право

ent-RMCContainerShortSPP11Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 11, лево

ent-RMCContainerShortSPP11Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 11, право

ent-RMCContainerShortSPP12Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 12, лево

ent-RMCContainerShortSPP12Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 12, право

ent-RMCContainerShortSPP13Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 13, лево

ent-RMCContainerShortSPP13Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 13, право

ent-RMCContainerShortSPP14Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 14, лево

ent-RMCContainerShortSPP14Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 14, право

ent-RMCContainerShortSPP15Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 15, лево

ent-RMCContainerShortSPP15Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 15, право

ent-RMCContainerShortSPP16Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 16, лево

ent-RMCContainerShortSPP16Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 16, право

ent-RMCContainerShortSPP17Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 17, лево

ent-RMCContainerShortSPP17Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 17, право

ent-RMCContainerShortSPP18Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 18, лево

ent-RMCContainerShortSPP18Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 18, право

ent-RMCContainerShortSPP19Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 19, лево

ent-RMCContainerShortSPP19Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 19, право

ent-RMCContainerShortSPP20Left = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 20, лево

ent-RMCContainerShortSPP20Right = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = СПН, 20, право

ent-RMCContainerWeYaBlackLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, чёрный, лево

ent-RMCContainerWeYaBlackRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, чёрный, право

ent-RMCContainerWeYaGreyLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, серый, лево

ent-RMCContainerWeYaGreyRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, серый, право

ent-RMCContainerWeYaLightGreyLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, светло-серый, лево

ent-RMCContainerWeYaLightGreyRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, светло-серый, право

ent-RMCContainerWeYaWhiteLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, белый, лево

ent-RMCContainerWeYaWhiteRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = Вестон-Ямада, белый, право

ent-RMCContainerAMSLeft = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = AMS, лево

ent-RMCContainerAMSRight = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = AMS, право

ent-RMCContainerMedicalLeft = медицинский грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит «Авант Биомедикал» — производителю медикаментов и медицинских расходников.
    .suffix = медицинский, лево

ent-RMCContainerMedicalEmptyRight = медицинский грузовой контейнер
    .desc = Небольшая часть огромного промышленного контейнера.
    .suffix = медицинский, пустой, право

ent-RMCContainerMedicalRight = медицинский грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер. Этот принадлежит «Авант Биомедикал» — производителю медикаментов и медицинских расходников.
    .suffix = медицинский, право

ent-RMCContainerVerticalBottom = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = низ

ent-RMCContainerVerticalMiddle = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = центр

ent-RMCContainerVerticalTop = грузовой контейнер
    .desc = Огромный промышленный грузовой контейнер.
    .suffix = верх
