ent-RMCCarPileup = завал из сгоревших машин
    .desc = Сгоревшие машины перегораживают путь. Обугленные рамы и битое стекло говорят о недавнем хаосе, в воздухе ещё стоит едкий запах дыма.

ent-RMCPropVehicleMonoSupronOrange = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый

ent-RMCPropVehicleMonoSupronOrangeFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, отражён

ent-RMCPropVehicleMonoSupronBlack = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный

ent-RMCPropVehicleMonoSupronBlackFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, отражён

ent-RMCPropVehicleMonoSupronBlue = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий

ent-RMCPropVehicleMonoSupronBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, отражён

ent-RMCPropVehicleMonoSupronBrown = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый

ent-RMCPropVehicleMonoSupronBrownFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, отражён

ent-RMCPropVehicleMonoSupronCop = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция

ent-RMCPropVehicleMonoSupronCopFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, отражён

ent-RMCPropVehicleMonoSupronDesatBlue = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий

ent-RMCPropVehicleMonoSupronDesatBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, отражён

ent-RMCPropVehicleMonoSupronGreen = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный

ent-RMCPropVehicleMonoSupronGreenFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, отражён

ent-RMCPropVehicleMonoSupronLightBlue = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой

ent-RMCPropVehicleMonoSupronLightBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, отражён

ent-RMCPropVehicleMonoSupronPink = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый

ent-RMCPropVehicleMonoSupronPinkFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, отражён

ent-RMCPropVehicleMonoSupronPurple = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый

ent-RMCPropVehicleMonoSupronPurpleFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, отражён

ent-RMCPropVehicleMonoSupronRed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный

ent-RMCPropVehicleMonoSupronRedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, отражён

ent-RMCPropVehicleMonoSupronShell = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = остов

ent-RMCPropVehicleMonoSupronShellFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = остов, отражён

ent-RMCPropVehicleMonoSupronTaxi = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси

ent-RMCPropVehicleMonoSupronTaxiFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, отражён

ent-RMCPropVehicleMonoSupronTurquoise = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый

ent-RMCPropVehicleMonoSupronTurquoiseFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, отражён

ent-RMCPropVehicleMonoSupronWY = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада

ent-RMCPropVehicleMonoSupronWYFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, отражён

ent-RMCPropVehicleMonoSupronBlackDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 2

ent-RMCPropVehicleMonoSupronBlackDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 2

ent-RMCPropVehicleMonoSupronBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronBrownDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 2

ent-RMCPropVehicleMonoSupronBrownDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronCopDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 2

ent-RMCPropVehicleMonoSupronCopDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronDesatBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 2

ent-RMCPropVehicleMonoSupronDesatBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronGreenDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 2

ent-RMCPropVehicleMonoSupronGreenDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronLightBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 2

ent-RMCPropVehicleMonoSupronLightBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronPinkDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 2

ent-RMCPropVehicleMonoSupronPinkDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronPurpleDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 2

ent-RMCPropVehicleMonoSupronPurpleDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronRedDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 2

ent-RMCPropVehicleMonoSupronRedDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronTaxiDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 2

ent-RMCPropVehicleMonoSupronTaxiDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronTurquoiseDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 2

ent-RMCPropVehicleMonoSupronTurquoiseDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronWYDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 2

ent-RMCPropVehicleMonoSupronWYDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronOrangeDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 1

ent-RMCPropVehicleMonoSupronOrangeDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronOrangeDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 2

ent-RMCPropVehicleMonoSupronOrangeDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 2, отражён

ent-RMCPropVehicleMonoSupronOrangeDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 3

ent-RMCPropVehicleMonoSupronOrangeDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronOrangeDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 4

ent-RMCPropVehicleMonoSupronOrangeDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronOrangeDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 5

ent-RMCPropVehicleMonoSupronOrangeDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = оранжевый, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronBlackDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 1

ent-RMCPropVehicleMonoSupronBlackDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronBlackDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 3

ent-RMCPropVehicleMonoSupronBlackDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronBlackDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 4

ent-RMCPropVehicleMonoSupronBlackDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronBlackDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 5

ent-RMCPropVehicleMonoSupronBlackDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = чёрный, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronBlueDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 1

ent-RMCPropVehicleMonoSupronBlueDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronBlueDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 3

ent-RMCPropVehicleMonoSupronBlueDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronBlueDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 4

ent-RMCPropVehicleMonoSupronBlueDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronBlueDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 5

ent-RMCPropVehicleMonoSupronBlueDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronBrownDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 1

ent-RMCPropVehicleMonoSupronBrownDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronBrownDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 3

ent-RMCPropVehicleMonoSupronBrownDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronBrownDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 4

ent-RMCPropVehicleMonoSupronBrownDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronBrownDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 5

ent-RMCPropVehicleMonoSupronBrownDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = коричневый, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronCopDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 1

ent-RMCPropVehicleMonoSupronCopDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronCopDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 3

ent-RMCPropVehicleMonoSupronCopDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronCopDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 4

ent-RMCPropVehicleMonoSupronCopDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronCopDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 5

ent-RMCPropVehicleMonoSupronCopDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = полиция, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronDesatBlueDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 1

ent-RMCPropVehicleMonoSupronDesatBlueDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronDesatBlueDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 3

ent-RMCPropVehicleMonoSupronDesatBlueDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronDesatBlueDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 4

ent-RMCPropVehicleMonoSupronDesatBlueDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronDesatBlueDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 5

ent-RMCPropVehicleMonoSupronDesatBlueDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = блёкло-синий, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronGreenDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 1

ent-RMCPropVehicleMonoSupronGreenDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronGreenDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 3

ent-RMCPropVehicleMonoSupronGreenDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronGreenDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 4

ent-RMCPropVehicleMonoSupronGreenDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronGreenDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 5

ent-RMCPropVehicleMonoSupronGreenDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = зелёный, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronLightBlueDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 1

ent-RMCPropVehicleMonoSupronLightBlueDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronLightBlueDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 3

ent-RMCPropVehicleMonoSupronLightBlueDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronLightBlueDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 4

ent-RMCPropVehicleMonoSupronLightBlueDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronLightBlueDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 5

ent-RMCPropVehicleMonoSupronLightBlueDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = голубой, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronPinkDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 1

ent-RMCPropVehicleMonoSupronPinkDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronPinkDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 3

ent-RMCPropVehicleMonoSupronPinkDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronPinkDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 4

ent-RMCPropVehicleMonoSupronPinkDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronPinkDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 5

ent-RMCPropVehicleMonoSupronPinkDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = розовый, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronPurpleDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 1

ent-RMCPropVehicleMonoSupronPurpleDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronPurpleDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 3

ent-RMCPropVehicleMonoSupronPurpleDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronPurpleDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 4

ent-RMCPropVehicleMonoSupronPurpleDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronPurpleDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 5

ent-RMCPropVehicleMonoSupronPurpleDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = фиолетовый, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronRedDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 1

ent-RMCPropVehicleMonoSupronRedDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronRedDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 3

ent-RMCPropVehicleMonoSupronRedDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronRedDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 4

ent-RMCPropVehicleMonoSupronRedDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronRedDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 5

ent-RMCPropVehicleMonoSupronRedDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronTaxiDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 1

ent-RMCPropVehicleMonoSupronTaxiDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronTaxiDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 3

ent-RMCPropVehicleMonoSupronTaxiDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronTaxiDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 4

ent-RMCPropVehicleMonoSupronTaxiDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronTaxiDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 5

ent-RMCPropVehicleMonoSupronTaxiDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = такси, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronTurquoiseDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 1

ent-RMCPropVehicleMonoSupronTurquoiseDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronTurquoiseDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 3

ent-RMCPropVehicleMonoSupronTurquoiseDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronTurquoiseDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 4

ent-RMCPropVehicleMonoSupronTurquoiseDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronTurquoiseDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 5

ent-RMCPropVehicleMonoSupronTurquoiseDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronWYDamaged1 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 1

ent-RMCPropVehicleMonoSupronWYDamaged1Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 1, отражён

ent-RMCPropVehicleMonoSupronWYDamaged3 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 3

ent-RMCPropVehicleMonoSupronWYDamaged3Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 3, отражён

ent-RMCPropVehicleMonoSupronWYDamaged4 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 4

ent-RMCPropVehicleMonoSupronWYDamaged4Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 4, отражён

ent-RMCPropVehicleMonoSupronWYDamaged5 = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 5

ent-RMCPropVehicleMonoSupronWYDamaged5Flipped = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = Вестон-Ямада, повреждён 5, отражён

ent-RMCPropVehicleMonoSupronBlueOffset = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = синий, смещён

ent-RMCPropVehicleMonoSupronRedOffset = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = красный, смещён

ent-RMCPropVehicleMonoSupronTurquoiseOffset = Моно-Супрон
    .desc = «Моно-Супрон» — массовый гражданский автомобиль для колониальных рынков. Выпускается маркой «Мияхира», дочерней компанией корпорации «Вестон-Ямада».
    .suffix = бирюзовый, смещён
