ent-Present = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Пустой

ent-PresentRandom = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Заполненный, Безопасный

ent-PresentRandomCash = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Заполненный, Деньги

ent-PresentRandomCoal = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Заполненный, уголь

ent-PresentRandomInsane = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Заполненный, Любая сущность

ent-PresentRandomUnsafe = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = Заполненный, Небезопасный

ent-PresentTrash = обёрточная бумага
    .desc = Аккуратно сложенная, заклеенная и завязанная бантиком. Затем торжественно разорванная на части и выброшенная.
