ent-FenceMetalBroken = сломанная сетка-рабица
    .desc = Кто-то очень разозлился на неодушевлённый предмет.

ent-FenceMetalCorner = сетка-рабица
    .desc = Металлическое ограждение, отгораживающее что-то, вероятно, очень важное.
    .suffix = Угол

ent-FenceMetalEnd = сетка-рабица
    .desc = Металлическое ограждение, отгораживающее что-то, вероятно, очень важное.
    .suffix = Конец

ent-FenceMetalGate = ворота сетки-рабицы
    .desc = Вы можете использовать дверь вместо того, чтобы перелезать через неё — если вы ТРУС.

ent-FenceMetalStraight = сетка-рабица
    .desc = Металлическое ограждение, отгораживающее что-то, вероятно, очень важное.
    .suffix = Прямой
