ent-FenceWoodHighCorner = деревянный забор
    .desc = Часть деревянного забора. Надеюсь, за ним находится бабушкин сад.
    .suffix = Угол

ent-FenceWoodHighEnd = деревянный забор
    .desc = Часть деревянного забора. Надеюсь, за ним находится бабушкин сад.
    .suffix = Конец

ent-FenceWoodHighGate = ворота деревянного забора
    .desc = Имеешь ли ты представление, что ждёт тебя за этими воротами? Это может быть как туалет, так и роскошный особняк. А ты продолжай любить своих эмобоев.

ent-FenceWoodHighStraight = деревянный забор
    .desc = Часть деревянного забора. Надеюсь, за ним находится бабушкин сад.
    .suffix = Прямой

ent-FenceWoodHighTJunction = деревянный забор
    .desc = Часть деревянного забора. Надеюсь, за ним находится бабушкин сад.
    .suffix = Т-образный

ent-FenceWoodSmallCorner = небольшой деревянный забор
    .desc = Часть небольшого деревянного забора. Лучшее средство для ограждения частной территории!
    .suffix = Угол

ent-FenceWoodSmallEnd = небольшой деревянный забор
    .desc = Часть небольшого деревянного забора. Лучшее средство для ограждения частной территории!
    .suffix = Конец

ent-FenceWoodSmallGate = ворота деревянного забора
    .desc = Глядя на эти ворота, в голове всплывает знакомый образ. Где мой поросёнок?

ent-FenceWoodSmallStraight = небольшой деревянный забор
    .desc = Часть небольшого деревянного забора. Лучшее средство для ограждения частной территории!
    .suffix = Прямой

ent-FenceWoodSmallTJunction = небольшой деревянный забор
    .desc = Часть небольшого деревянного забора. Лучшее средство для ограждения частной территории!
    .suffix = Т-образный
