ent-Cardwall = картонная стена
    .desc = Сокращение бюджета наносит сильный удар.

ent-WallBrass = латунная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallBrick = кирпичная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallConcrete = бетонная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallDebug = debug wall
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = DEBUG

ent-WallDebugA = debug wall
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = DEBUG, AltA

ent-WallDebugB = debug wall
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = DEBUG, AltB

ent-WallForce = силовой барьер
    .desc = { "" }

ent-WallGold = золотая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallInvisible = невидимая стена
    .desc = { "" }

ent-WallMarble = мраморная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallMarbleIndestructible = мраморная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Неразрушимое

ent-WallMeat = мясная стена
    .desc = Липко.

ent-WallMining = шахтёрская стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallMiningDiagonal = шахтёрская стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ

ent-WallPlastitanium = пластитановая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallPlastitaniumDiagonal = пластитановая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ

ent-WallPlastitaniumDiagonalIndestructible = пластитановая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ, Неразрушимое

ent-WallPlastitaniumIndestructible = пластитановая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Неразрушимый

ent-WallReinforced = укреплённая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallReinforcedChitin = укреплённый экзодермис
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallReinforcedDiagonal = укреплённая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ

ent-WallReinforcedRust = укреплённая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Ржавый

ent-WallShuttle = стена шаттла
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallShuttleDiagonal = стена шаттла
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ

ent-WallSilver = серебряная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallSolid = обычная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallSolidChitin = экзодермическая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallSolidDiagonal = обычная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ

ent-WallSolidRust = обычная стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Ржавый

ent-WallUranium = урановая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallWeb = паутинная стена
    .desc = Удерживает паучат внутри, а грейтайдеров снаружи.

ent-WallWood = деревянная стена
    .desc = Традиционная защита от грейтайдеров.

ent-WallXenoborg = мехадермическая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.

ent-WallXenoborgDiagonal = мехадермическая стена
    .desc = Удерживает воздух внутри, а грейтайдеров снаружи.
    .suffix = Диагональ
