reagent-desc-Hydroxysomnolene = Побочный продукт метаболизма метилендиоксистрахинона (также известного как «Клубничный лёд»). Он связывается с освободившимися нейрорецепторами в мозге после выведения метилендиоксистрахинона из организма, вызывая замедленность и сонливость. Единственный способ уменьшить его действие — либо переждать, либо принять еще порцию этого клубничного лакомства…

reagent-desc-StrawberryIce = Особый наркотик, созданный как усиленная версия дезоксиэфедрина. За характерный цвет и сладковатый вкус его прозвали «Клубничным льдом» или «Девичьим льдом». Вызывает невероятную зависимость и сопровождается сильными симптомами ломки. Эйфория от него настолько мощная, что употребившие описывают ощущение полёта сквозь радужные космические просторы. Но для тех, кто прекратит его употребление, последствия могут обернуться бесконечными кошмарами.

reagent-desc-bananadine = Слабый психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-desc-desoxyephedrine = Более эффективный Эфедрин, имеющий более выраженные побочные эффекты. Требует меньшей дозы для профилактики нарколепсии.

reagent-desc-ephedrine = Кофеиновый адреналиновый стимулятор, который делает вас быстрее и устойчивее на ногах. Также помогает противостоять нарколепсии в дозах выше 30, но ценой сильного нервного стресса.

reagent-desc-experimental-stimulants = Опытная версия гиперзина. Её использование даёт практически полную невосприимчивость к оглушающему оружию, ускоренную регенерацию ран, огромную скорость передвижения за счёт понижения выработки молочной кислоты и общее чувство эйфории. Среди побочных эффектов можно выделить низкую свёртываемость крови, тоннельное зрение, сильное скопление токсинов в кровеносной системе и быстрое отмирание печени. Беречь от животных.

reagent-desc-happiness = Доводит до экстатического оцепенения и вызывает лёгкие повреждения мозга. Легко вызывает привыкание. Передозировка вызывает резкие перепады настроения.

reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя высшие функции клеток мозга.

reagent-desc-mute-toxin = Густой препарат, воздействующий на голосовые связки и лишающий пользователя возможности говорить пока усваивается организмом.

reagent-desc-nicotine = Опасен и вызывает сильное привыкание, но так утверждает пропаганда.

reagent-desc-nocturine = Высокоэффективное снотворное и гипнотическое средство, разработанное Империей для тайных операций. Билет в один конец в хонкоград.

reagent-desc-norepinephric-acid = Мягкое химическое вещество, которое блокирует оптические рецепторы, делая употребившего слепым пока усваивается организмом.

reagent-desc-nyctalon = Этот препарат, изготовленный на основе окулина и подвергнутый облучению. Стимулирует палочки и колбочки сетчатки, обеспечивая превосходное ночное зрение. Побочным эффектом является лёгкая лучевая болезнь.

reagent-desc-space-drugs = Запрещённое вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.

reagent-desc-stimulants = Химический коктейль, разработанный компанией Donk Co., который позволяет агентам быстрее оправляться от оглушения, быстрее передвигаться, и легко излечивает в критическом состоянии. Из-за комплексной природы этого вещества организму гораздо труднее вывести его из организма естественным путём.

reagent-desc-tacitic-acid = Средство, вызывающее онемение гортани, что не даёт цели говорить. Эффект может оставаться незаметным, пока пострадавший не попытается заговорить.

reagent-desc-tear-gas = Химическое вещество, вызывающее слёзы и сильное раздражение, обычно используется для подавления массовых беспорядков.

reagent-desc-thc = Он же тетрагидроканнабинол. Основное психоактивное вещество в конопле.

reagent-name-Hydroxysomnolene = гидроксисомнолен

reagent-name-StrawberryIce = метилендиоксистрахинон

reagent-name-bananadine = бананадин

reagent-name-desoxyephedrine = дезоксиэфедрин

reagent-name-ephedrine = эфедрин

reagent-name-experimental-stimulants = экспериментальный стимулятор

reagent-name-happiness = счастье

reagent-name-impedrezene = импедризин

reagent-name-mute-toxin = токсин немоты

reagent-name-nicotine = никотин

reagent-name-nocturine = ноктюрин

reagent-name-norepinephric-acid = норэпинефриновая кислота

reagent-name-nyctalon = никталон

reagent-name-space-drugs = космический мираж

reagent-name-stimulants = гиперзин

reagent-name-tacitic-acid = тацитовая кислота

reagent-name-tear-gas = слезоточивый газ

reagent-name-thc = ТГК
