ent-ClothingShoesBootsCombat = армейские ботинки
    .desc = Надёжные армейские ботинки, для боевых операций или боевых действий. Борьба — всё, борьба — всегда.

ent-ClothingShoesBootsCowboyBlack = чёрные ковбойские ботинки
    .desc = На них шпоры, которые звенят и/или бренчат.

ent-ClothingShoesBootsCowboyBrown = коричневые ковбойские ботинки
    .desc = На них шпоры, которые звенят и/или бренчат.

ent-ClothingShoesBootsCowboyFancy = модные ковбойские ботинки
    .desc = На них шпоры, которые звенят и/или бренчат.

ent-ClothingShoesBootsCowboyWhite = белые ковбойские ботинки
    .desc = На них шпоры, которые звенят и/или бренчат.

ent-ClothingShoesBootsJack = подкованные сапоги
    .desc = Обувь службы безопасности Nanotrasen, для боевых операций или боевых действий. Борьба — всё, борьба — всегда.

ent-ClothingShoesBootsLaceup = шнурованные туфли
    .desc = Последний писк моды, и поставляются сразу отполированными!

ent-ClothingShoesBootsMerc = ботинки наёмника
    .desc = Ботинки, прошедшие через множество конфликтов и доказавшие свою боевую надёжность.

ent-ClothingShoesBootsSalvage = ботинки утилизаторов
    .desc = Специализированные ботинки со стальными носками для работ по утилизации в опасных условиях.

ent-ClothingShoesBootsVirtualChimera = сапоги певца химеры
    .desc = Эти ботинки напоминают армейские ботинки, но в них так и хочется пуститься в пляс. Они представлены в необычном размере 0401.

ent-ClothingShoesBootsVirtualFan = сапоги певца-фанатки
    .desc = Сапоги до колен с жёлтой подошвой. Если станет совсем скучно, вы можете просто спать в них.

ent-ClothingShoesBootsVirtualForeigner = сапоги иностранного певца
    .desc = Стильная и необычная обувь, дополняющая футуристический образ.

ent-ClothingShoesBootsVirtualIce = сапоги ледяного певца
    .desc = То, что изначально задумывалось как кроссовки, превратилось в высокие чёрные сапоги для виртуалого певца.

ent-ClothingShoesBootsVirtualSinger = сапоги виртуального певца
    .desc = Возможно наложение сапог и чулок друг на друга!

ent-ClothingShoesBootsWinter = зимние ботинки
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterCargo = зимние ботинки снабжения
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterEngi = инженерные зимние ботинки
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterMed = медицинские зимние ботинки
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterSci = научные зимние ботинки
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterSec = зимние ботинки охраны
    .desc = Меховые ботинки, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterSyndicate = зимние ботинки Империи
    .desc = Прочные тяжёлые ботинки, выглядят как мерч из "Империленда".

ent-ClothingShoesBootsWinterWeb = зимние ботинки из паутины
    .desc = Ботинки из плотной паутины, которые помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWork = рабочие ботинки
    .desc = Инженерные рабочие ботинки на шнуровке, для настоящих работяг.

ent-ClothingShoesHighheelBoots = сапоги на высоком каблуке
    .desc = Удобные сапожки для тех случаев, когда вы хотите быть стильным, и одновременно подготовленным.
