ent-ActionToggleMagboots = Переключить магнитные сапоги
    .desc = Включает или выключает магнитные сапоги.

ent-ClothingShoesBootsMag = магнитные сапоги
    .desc = Магнитные сапоги, используемые во время работы вне корабля, чтобы оставаться надёжно прикреплёнными к поверхности.

ent-ClothingShoesBootsMagAdv = продвинутые магнитные сапоги
    .desc = Новейшие магнитные сапоги, которые не замедляют движения своего владельца.

ent-ClothingShoesBootsMagBlinding = магнитные сапоги ослепляющей скорости
    .desc = Они будут отлично смотреться на ловкаче вроде вас.

ent-ClothingShoesBootsMagERT = магнитные сапоги ОБР
    .desc = Усовершенствованные магнитные сапоги, используемые отрядами быстрого реагирования Nanotrasen. У них сильное магнитное притяжение и встроенные ускорители. Вмещают 0,75 Л газа.

ent-ClothingShoesBootsMagSci = магнитные сапоги
    .desc = Магнитные сапоги, используемые во время работы вне корабля, чтобы оставаться надёжно прикреплёнными к поверхности.

ent-ClothingShoesBootsMagSyndie = кроваво-красные магнитные сапоги
    .desc = Созданные по технологии реверс-инжиниринга магнитных сапог ОБР. У них сильное магнитное притяжение и встроенные ускорители. Вмещают 0,75 Л газа.
