ent-ActionToggleSpeedBoots = Переключить скороходы
    .desc = Включает или выключает скороходы.

ent-ClothingShoeSlippersDuck = тапки-уточки
    .desc = Хотелось бы, чтобы они издавали крякающие звуки, когда ты идёшь. Но хорошо, что они этого не делают.

ent-ClothingShoeSlippersLizard = тапки-плюшевые ящерицы
    .desc = Очаровательная пара тапочек, напоминающих ящерицу. Сочетайте их с другой зелёной одеждой, и вы станете самым крутым членом экипажа на станции!

ent-ClothingShoesDameDane = туфли якудзы
    .desc = В конце концов...

ent-ClothingShoesFlippers = ласты
    .desc = Пара резиновых ласт, улучшающих способность плавать при ношении.

ent-ClothingShoesLeather = кожаные ботинки
    .desc = Очень стильная пара сапог, изготовленных из натуральной кожи.

ent-ClothingShoesSandalsBlack = черные сандалии
    .desc = Лучше всего сочетаются с халатами или гавайскими рубашками. Хуже всего с носками.

ent-ClothingShoesSandalsBrown = коричневые сандалии
    .desc = Лучше всего сочетаются с халатами или гавайскими рубашками. Хуже всего с носками.

ent-ClothingShoesSlippers = тапочки
    .desc = Пушистые!

ent-ClothingShoesSnakeskinBoots = сапоги из змеиной кожи
    .desc = Сапоги из когда-то ценной змеиной кожи — все вокруг завидовали бы вам.
