ent-RadiationCollector = коллектор радиации
    .desc = Устройство, которое накапливает радиацию и превращает её в энергию. Для функционирования должен быть заполнен газообразной плазмой.
    .suffix = Пустой баллон

ent-RadiationCollectorFullTank = коллектор радиации
    .desc = Устройство, которое накапливает радиацию и превращает её в энергию. Для функционирования должен быть заполнен газообразной плазмой.
    .suffix = Заполненный баллон

ent-RadiationCollectorNoTank = коллектор радиации
    .desc = Устройство, которое накапливает радиацию и превращает её в энергию. Для функционирования должен быть заполнен газообразной плазмой.
    .suffix = Нет баллона
