ent-Beaker = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.

ent-BeakerSmallArith = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = аритразин

ent-BeakerSmallBruiz = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = бруизин

ent-BeakerSmallDiph = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = дифенгидрамин

ent-BeakerSmallLace = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = лацеринол

ent-BeakerSmallPhal = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = фалангимин

ent-BeakerSmallSigy = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = сигинат

ent-BluespaceBeaker = блюспейс мензурка
    .desc = Работает на экспериментальной блюспейс технологии.

ent-BorgDropper = гидравлическая пипетка
    .desc = Современная гидравлическая пипетка, созданная для киборгов. Она отличается большей ёмкостью, чем ручные пипетки, и может вместить 15 единиц жидкости.

ent-CryostasisBeaker = криостазисная мензурка
    .desc = Используется для хранения химикатов и растворов без протекания реакций.

ent-CryoxadoneBeakerSmall = мензурка
    .desc = Используется для хранения среднего количества химикатов и растворов.
    .suffix = криоксадон

ent-Dropper = пипетка
    .desc = Используется для перемещения небольших объёмов реагентов между ёмкостями.

ent-LargeBeaker = большая мензурка
    .desc = Используется для хранения большого количества химикатов и растворов.

ent-MiniSyringe = мини-шприц
    .desc = Обычный шприц, переделанный так, чтобы поместиться в шприцемёт.

ent-Pill = таблетка
    .desc = Это не свеча.

ent-PillCanister = баночка для таблеток
    .desc = Вмещает до 10 таблеток.

ent-Syringe = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.

ent-SyringeBluespace = блюспейс-шприц
    .desc = Инъекции с использованием передовой блюспейс-технологии.

ent-SyringeCryostasis = криостазисный шприц
    .desc = Шприц, используемый для хранения химикатов и растворов без протекания реакции.
