ent-PaperAcquisitionSlipCargo = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = Снабжение

ent-PaperAcquisitionSlipEngineering = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = Инженерный

ent-PaperAcquisitionSlipMedical = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = Медицинский

ent-PaperAcquisitionSlipScience = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = Научный

ent-PaperAcquisitionSlipSecurity = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = СБ

ent-PaperAcquisitionSlipService = квитанция о приобретении
    .desc = Квитанция с деталями заказа. Её можно отдать в отдел снабжения, чтобы завершить заказ.
    .suffix = Сервис
