ent-BedsheetBlack = чёрное одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetBlue = синее одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetBrigmedic = одеяло бригмедика
    .desc = Не хуже хлопкового.

ent-BedsheetBrown = коричневое одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetCaptain = одеяло капитана
    .desc = Оно украшено эмблемой Nanotrasen и соткано из революционно нового вида нитей, понижающих шанс проникновения большинства нехимических веществ до 0,01%. Популярно среди многих современных капитанов.

ent-BedsheetCentcom = одеяло ЦК
    .desc = Очень красивое одеяло, сотканное из передовых нанонитей для сохранения тепла, незаменимое для всех руководителей.

ent-BedsheetClown = одеяло клоуна
    .desc = Радужное одеяло с нашитой клоунской маской. Слегка пахнет бананами.

ent-BedsheetCosmos = космическая одеяло
    .desc = Сделано из мечтаний тех, кто смотрит на звёзды.

ent-BedsheetCult = одеяло культа
    .desc = Вам может присниться Нар'Си, если вы будете спать под ним. Оно выглядит довольно потрёпанным и светится колдовским сиянием.

ent-BedsheetGreen = зелёное одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetGrey = серое одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetIan = одеяло Иана
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetMedical = медицинское одеяло
    .desc = Это стерилизованное* одеяло, обычно используемое в медотсеке. *Стерилизация не проводится, если на борту станции присутствует вирусолог.

ent-BedsheetMime = одеяло мима
    .desc = Умиротворяющее полосатое одеяло. Когда вы накрываетесь им, то весь шум словно исчезает.

ent-BedsheetNT = одеяло NT
    .desc = Имеет эмблему Nanotrasen, и от него исходит аура долга.

ent-BedsheetOrange = оранжевое одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetPurple = фиолетовое одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetQM = одеяло квартирмейстера
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetRD = одеяло научрука
    .desc = На нём имеется эмблема с мензуркой, и сделано оно из огнестойкого материала, который, вероятно, не защитит вас в случае пожаров, с которыми вы сталкиваетесь ежедневно.

ent-BedsheetRainbow = радужное одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetRed = красное одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetSyndie = одеяло синди
    .desc = Имеет эмблему Синдиката, и от него исходит аура зла.

ent-BedsheetUSA = одеяло США
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetWhite = белое одеяло
    .desc = Удивительно мягкое льняное одеяло.

ent-BedsheetWiz = одеяло волшебника
    .desc = Специальная зачарованная ткань, чтобы вы провели волшебную ночь. Оно даже светится!

ent-BedsheetYellow = жёлтое одеяло
    .desc = Удивительно мягкое льняное одеяло.
