ent-BriefcaseBrown = коричневый чемодан
    .desc = Пригодится для переноски предметов в руках.

ent-BriefcaseSyndie = коричневый чемодан
    .desc = Пригодится для переноски предметов в руках.
    .suffix = Синдикат, Пустой

ent-BriefcaseWeapon = защищённый оружейный кейс
    .desc = Пригодится начинающим наёмникам, независимо от того, сражаетесь ли вы за компанию, нацию или кого-то еще. Или просто готовите очень большой омлет.
    .suffix = Оружие, Пустой

ent-BriefcaseWeaponSmall = защищённый оружейный кейс
    .desc = Пригодится начинающим наёмникам, независимо от того, сражаетесь ли вы за компанию, нацию или кого-то еще. Или просто готовите очень большой омлет.
    .suffix = Оружие, Малый, Пустой
