ent-Candle = свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleBlack = чёрная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleBlackInfinite = волшебная чёрная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleBlackSmall = маленькая чёрная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleBlackSmallInfinite = маленькая волшебная чёрная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleBlue = синяя свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleBlueInfinite = волшебная синяя свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleBlueSmall = маленькая синяя свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleBlueSmallInfinite = маленькая волшебная синяя свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleGreen = зелёная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleGreenInfinite = волшебная зелёная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleGreenSmall = маленькая зелёная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleGreenSmallInfinite = маленькая волшебная зелёная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleInfinite = волшебная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandlePurple = фиолетовая свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandlePurpleInfinite = волшебная фиолетовая свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandlePurpleSmall = маленькая фиолетовая свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandlePurpleSmallInfinite = маленькая волшебная фиолетовая свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleRed = красная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleRedInfinite = волшебная красная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleRedSmall = маленькая красная свеча
    .desc = Тонкий фитиль, пропущенный через жир.

ent-CandleRedSmallInfinite = маленькая волшебная красная свеча
    .desc = То ли это магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декорация

ent-CandleSmall = маленькая свеча
    .desc = Тонкий фитиль, пропущенный через жир.
