ent-BoxFolderBase = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Заполненный

ent-BoxFolderBaseEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.

ent-BoxFolderBaseThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = 3 листа бумаги

ent-BoxFolderBlack = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Чёрный, Заполненный

ent-BoxFolderBlackEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Чёрный

ent-BoxFolderBlackThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Чёрный, 3 листа бумаги

ent-BoxFolderBlue = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Синий, Заполненный

ent-BoxFolderBlueEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Синий

ent-BoxFolderBlueThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Синий, 3 листа бумаги

ent-BoxFolderCentCom = папка ЦК
    .desc = Жалкая кучка секретов Центрального командования!
    .suffix = НЕ МАППИТЬ, Заполненный

ent-BoxFolderCentComClipboard = планшет Центком
    .desc = Роскошный планшет, обитый зелёным бархатом. Представители Центком часто носят его с собой, но редко используют.
    .suffix = Заполненный

ent-BoxFolderCentComClipboardEmpty = планшет Центком
    .desc = Роскошный планшет, обитый зелёным бархатом. Представители Центком часто носят его с собой, но редко используют.

ent-BoxFolderCentComClipboardThreePapers = планшет Центком
    .desc = Роскошный планшет, обитый зелёным бархатом. Представители Центком часто носят его с собой, но редко используют.
    .suffix = 3 листа бумаги

ent-BoxFolderCentComEmpty = папка ЦК
    .desc = Жалкая кучка секретов Центрального командования!

ent-BoxFolderCentComThreePapers = папка ЦК
    .desc = Жалкая кучка секретов Центрального командования!
    .suffix = НЕ МАППИТЬ, 3 листа бумаги

ent-BoxFolderClipboard = планшет
    .desc = Оружие тех, кто действует на передовой бюрократии.
    .suffix = Заполненный

ent-BoxFolderClipboardEmpty = планшет
    .desc = Оружие тех, кто действует на передовой бюрократии.

ent-BoxFolderClipboardThreePapers = планшет
    .desc = Оружие тех, кто действует на передовой бюрократии.
    .suffix = 3 листа бумаги

ent-BoxFolderGreen = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Зелёный, Заполненный

ent-BoxFolderGreenEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Зелёный

ent-BoxFolderGreenThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Зелёный, 3 листа бумаги

ent-BoxFolderGrey = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Серый, Заполненный

ent-BoxFolderGreyEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Серый

ent-BoxFolderGreyThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Серый, 3 листа бумаги

ent-BoxFolderNuclearCodes = папка с кодами ядерной аутентификации
    .desc = { "" }

ent-BoxFolderPlasticClipboard = пластиковый планшет
    .desc = Дешёвый планшет из синего пластика. Для тех, кто ещё не готов держать бюрократическую мощь настоящего деревянного планшета.
    .suffix = Заполненный

ent-BoxFolderPlasticClipboardEmpty = пластиковый планшет
    .desc = Дешёвый планшет из синего пластика. Для тех, кто ещё не готов держать бюрократическую мощь настоящего деревянного планшета.

ent-BoxFolderPlasticClipboardThreePapers = пластиковый планшет
    .desc = Дешёвый планшет из синего пластика. Для тех, кто ещё не готов держать бюрократическую мощь настоящего деревянного планшета.
    .suffix = 3 листа бумаги

ent-BoxFolderQmClipboard = цифровой планшет заявок
    .desc = Громоздкий цифровой планшет, содержащий информацию о поставках и финансовых операциях. При таком количестве компрометирующих документов его следует беречь.

ent-BoxFolderRed = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Красный, Заполненный

ent-BoxFolderRedEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Красный

ent-BoxFolderRedThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Красный, 3 листа бумаги

ent-BoxFolderWhite = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Белый, Заполненный

ent-BoxFolderWhiteEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Белый

ent-BoxFolderWhiteThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Белый, 3 листа бумаги

ent-BoxFolderYellow = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Жёлтый, Заполненный

ent-BoxFolderYellowEmpty = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Жёлтый

ent-BoxFolderYellowThreePapers = папка
    .desc = Папка, заполненная совершенно секретными документами.
    .suffix = Жёлтый, 3 листа бумаги
