ent-AgentIDCard = ID-карта пассажира
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = Агентская

ent-AtmosIDCard = ID-карта атмосферного техника
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-BartenderIDCard = ID-карта бармена
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-BotanistIDCard = ID-карта ботаника
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-BoxerIDCard = ID-карта боксёра
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-BrigmedicIDCard = ID-карта бригмедика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-CBURNIDcard = ID-карта РХБЗЗ
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = РХБЗЗ

ent-CaptainIDCard = ID-карта капитана
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-CargoIDCard = ID-карта грузчика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-CentcomIDCard = ID-карта старшего офицера
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-CentcomIDCardDeathsquad = ID-карта эскадрона смерти
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ChaplainIDCard = ID-карта священника
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ChefIDCard = ID-карта шеф-повара
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ChemistIDCard = ID-карта химика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ClownIDCard = ID-карта клоуна
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-CluwneIDCard = ID-карта клувеня
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = Неснимаемый

ent-DetectiveIDCard = ID-карта детектива
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTChaplainIDCard = ID-карта священника ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTEngineerIDCard = ID-карта инженера ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTJanitorIDCard = ID-карта уборщика ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTLeaderIDCard = ID-карта лидера ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTMedicIDCard = ID-карта врача ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ERTSecurityIDCard = ID-карта офицера ОБР
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-EngineeringIDCard = ID-карта инженера
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-JanitorIDCard = ID-карта уборщика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-LawyerIDCard = ID-карта адвоката
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-LibrarianIDCard = ID-карта библиотекаря
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-MedicalIDCard = ID-карта медика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-MedicalInternIDCard = ID-карта интерна
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-MimeIDCard = ID-карта мима
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-MusicianIDCard = ID-карта музыканта
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-NinjaIDCard = ID-карта ниндзя
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = ниндзя

ent-NukieAgentIDCard = ID-карта пассажира
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = Оперативники

ent-ParamedicIDCard = ID-карта парамедика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-PassengerIDCard = ID-карта пассажира
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-PirateIDCard = ID-карта пирата
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-PrisonerIDCard = ID-карта заключённого
    .desc = Шаблонная, напечатанная ID-карта для мерзких заключённых.

ent-PsychologistIDCard = ID-карта психолога
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-PunPunIDCard = ID-карта Пун Пуна
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-QuartermasterIDCard = ID-карта квартирмейстера
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-RDIDCard = ID-карта научного руководителя
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ReporterIDCard = ID-карта репортёра
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ResearchAssistantIDCard = ID-карта научного ассистента
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ResearchIDCard = ID-карта учёного
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SalvageIDCard = ID-карта утилизатора
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SecurityCadetIDCard = ID-карта кадета СБ
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SecurityIDCard = ID-карта службы безопасности
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SeniorCourierIDCard = ID-карта ведущего грузчика
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ServiceWorkerIDCard = ID-карта сервисного работника
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SyndiCommanderIDCard = ID-карта командира Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SyndiCorpsmanIDCard = ID-карта медика Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SyndiOperativeIDCard = ID-карта оперативника Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SyndicateIDCard = ID-карта Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-SyndicateIDCardAdaptive = ID-карта Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = Адаптивная

ent-SyndicateIDCardAdaptivePassenger = ID-карта Синдиката
    .desc = Карта, необходимая для доступа к различным областям станции.
    .suffix = Адаптивная, Иконка пассажира

ent-TechnicalAssistantIDCard = ID-карта технического ассистента
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-TramDriverIDCard = ID-карта водителя трамвая
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-UniversalIDCard = универсальная ID-карта
    .desc = ID-карта, которая позволит вам осуществить свои самые сокровенные желания.
    .suffix = Админ

ent-VisitorIDCard = ID-карта посетителя
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-WardenIDCard = ID-карта смотрителя
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-WizardIDCard = ID-карта волшебника
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-XenoborgIDCard = ID-карта ксеноборг
    .desc = Карта, необходимая для доступа к различным областям станции.

ent-ZookeeperIDCard = ID-карта зоотехника
    .desc = Карта, необходимая для доступа к различным областям станции.
