ent-BikeHornImplanter = имплантер "Клаксон"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-ChameleonControllerImplanter = имплантер "Контроллер хамелеона"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-DeathAcidifierImplanter = имплантер "Посмертный растворитель"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-DeathRattleImplanter = имплантер "Предсмертный хрип"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-DeathRattleImplanterCentcomm = имплантер "Предсмертный хрип ЦК"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-DnaScramblerImplanter = имплантер "Миксер ДНК"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-EmpImplanter = имплантер "ЭМИ"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-FakeMindShieldImplanter = имплантер "Фальшивый щит разума"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-FreedomImplanter = имплантер "Свобода"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-Implanter = экстрактор имплантов
    .desc =
        Шприц двойного назначения, предназначенный для удаления определённых подкожных имплантатов. После извлечения имплант хранится внутри и может быть повторно введён.
        ПРЕДУПРЕЖДЕНИЕ: Ошибка оператора, такая как выбор отсутствующего типа импланта, приведёт к серьёзной генетической травме оператора.

ent-ImplanterAdmeme = экстрактор имплантов
    .desc = Шприц двойного назначения, предназначенный для удаления определённых подкожных имплантатов. После извлечения имплант хранится внутри и может быть повторно введён. ПРЕДУПРЕЖДЕНИЕ: Ошибка оператора, такая как выбор отсутствующего типа импланта, приведёт к серьёзной генетической травме оператора.
    .suffix = Адмемы

ent-LightImplanter = имплантер "Свет"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-MacroBombImplanter = имплантер "Макробомба"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-MicroBombImplanter = имплантер "Микробомба"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-MindShieldImplanter = имплантер "Щит разума"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-RadioImplanter = имплантер "Радио Империи"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-RadioImplanterCentcomm = имплантер "Радио ЦК"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-SadTromboneImplanter = имплантер "Грустный тромбон"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-ScramImplanter = имплантер "Побег"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-StorageImplanter = имплантер "Хранилище"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-TrackingImplanter = имплантер "Трекер"
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.

ent-UplinkImplanter = имплантер "Аплинк"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.

ent-VoiceMaskImplanter = имплантер "Голосовая маска"
    .desc = Компактный одноразовый шприц, специально предназначенный для введения подкожных имплантов. Не забудьте почистить его мылом после использования, чтобы удалить остатки ДНК.
