ent-FleshKudzu = сухожилия
    .desc = Быстрорастущее скопление мясистых сухожилий. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НИХ?!

ent-FleshKudzuSpace = сухожилия
    .desc = Быстрорастущее скопление мясистых сухожилий. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НИХ?!
    .suffix = Космос

ent-Kudzu = кудзу
    .desc = Быстрорастущее, опасное растение. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НЕГО?!

ent-KudzuFlowerAngry = цветочный ковёр
    .desc = Пёстрый ковёр из цветов, расстилающийся во все стороны. Вы не уверены, убирать его или лучше оставить.
    .suffix = Аномалия Флора, Злой

ent-KudzuFlowerFriendly = цветочный ковёр
    .desc = Пёстрый ковёр из цветов, расстилающийся во все стороны. Вы не уверены, убирать его или лучше оставить.
    .suffix = Аномалия Флора, Дружелюбный

ent-ShadowKudzu = тёмная дымка
    .desc = { "" }

ent-ShadowKudzuWeak = дымка
    .desc = { "" }

ent-WeakKudzu = кудзу
    .desc = Быстрорастущее, опасное растение. ЗАЧЕМ ВЫ ОСТАНОВИЛИСЬ ПОСМОТРЕТЬ НА НЕГО?!
    .suffix = Слабый
