ent-KoboldCubeBox = коробка кубиков кобольдов
    .desc = Конденсированные кобольды в кубиках. Просто добавь воды!

ent-KoboldCubeWrapped = кубик кобольда
    .desc = Разверните его, чтобы получить кубик кобольда.
    .suffix = Завёрнутый

ent-MonkeyCubeBox = коробка кубиков обезьян
    .desc = Кубики обезьян фирмы Drymate®. Просто добавь воды!

ent-MonkeyCubeWrapped = кубик обезьяны
    .desc = Разверните его, чтобы получить кубик обезьяны.
    .suffix = Завёрнутый

ent-SlimeCubeBox = коробка кубиков слаймов
    .desc = Конденсированные слаймы в кубиках "Просто добавь воды!". Drymate® не несет ответственности за нежелательную агрессивную реакцию, вызванную неправильным использованием жидкости.

ent-SlimeCubeWrapped = кубик слайма
    .desc = Разверните его, чтобы получить кубик слайма.
    .suffix = Завёрнутый

ent-SyndicateSpongeBox = коробка кубиков обезьян
    .desc = Кубики обезьян фирмы Drymate®. Просто добавь воды!
    .suffix = Синдикат

ent-SyndicateSpongeWrapped = кубик обезьяны
    .desc = Разверните его, чтобы получить кубик обезьяны.
    .suffix = Завёрнутый, Синдикат

ent-VariantCubeBox = коробка ассорти-кубиков
    .desc = Кубики и обезьян, и кобольдов. Просто добавь воды!
