ent-AllTraitorCodesPaper = реестр кодовых слов Империи
    .desc = Реестр всех активных кодовых слов Империи.
    .suffix = Адмемы

ent-Envelope = конверт
    .desc = Небольшой конверт для защиты от посторонних глаз ваших конфиденциальных документов.

ent-NukeCodePaper = коды ядерной аутентификации
    .desc = Лист белой бумаги.

ent-NukeCodePaperStation = коды ядерной аутентификации
    .desc = Лист белой бумаги.
    .suffix = Только станция

ent-Paper = бумага
    .desc = Лист белой бумаги.

ent-PaperArtifactAnalyzer = распечатка анализатора артефактов
    .desc = Показания устройства, забытого во времени.

ent-PaperCNCSheet = лист персонажа
    .desc = Лист для вашего персонажа игры Карпы и Крипты.

ent-PaperCaptainsThoughts = размышления капитана
    .desc = Страница из дневника капитана. В роскошном лавандовом цвете.

ent-PaperCargoBountyManifest = этикетка запроса
    .desc = Бумажная этикетка, обозначающая, что ящик содержит запрос. Продав ящик с такой этикеткой, вы выполните запрос.

ent-PaperCargoInvoice = грузовая накладная
    .desc = Одна единица бюрократии.

ent-PaperNanoTaskItem = распечатка НаноДела
    .desc = Распечатка НаноДела. Можно вставить в КПК, чтобы добавить в свои дела.

ent-PaperOffice = офисная бумага
    .desc = Лист белой офисной бумаги.

ent-PaperSalvageJobLabel = этикетка поставки утилизаторской работы
    .desc = Бумажная этикетка, обозначающая, что ящик содержит груз для выполнения утилизаторской работы. Продав ящик с такой этикеткой, вы выполните работу.

ent-PaperScrap = обрывки бумаги
    .desc = Скомканный лист белой бумаги.

ent-PaperWritten = бумага
    .desc = Лист белой бумаги.

ent-TraitorCodePaper = кодовое слово Империи
    .desc = Раскрытое кодовое слово, с помощью которого можно связаться с Империей.
