ent-RubberStampApproved = печать ОДОБРЕНО
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampCaptain = печать капитана
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampCentcom = печать ЦК
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampChaplain = печать священника
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampClown = печать клоуна
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampDenied = печать ОТКАЗАНО
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampDetective = печать детектива
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampGreytide = печать грейтайда
    .desc = Резиновая печать для проставления штампов на важных документах. От одного взгляда на неё вас окатывает серая волна...

ent-RubberStampLawyer = печать адвоката
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampMime = печать мима
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampPsychologist = печать психолога
    .desc = Резиновая печать для проставления штампов на важных документах. Назначьте эти лекарства!

ent-RubberStampQm = печать квартирмейстера
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampRd = печать научного руководителя
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampSyndicate = печать Синдиката
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampTrader = печать торговца
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampWarden = печать смотрителя
    .desc = Печать из резины для проставления печатей на важных документах.

ent-RubberStampWizard = печать волшебника
    .desc = Хаотическая печать волшебника для обслуживания нехаотичной бумажной работы, как иронично.

ent-RubberStampCE = печать главного техника
    .desc = Резиновая печать для заверения важных документов.

ent-RubberStampCMO = печать главного врача
    .desc = Резиновая печать для заверения важных документов.

ent-RubberStampHop = печать адъютанта
    .desc = Резиновая печать для заверения важных документов.

ent-RubberStampHos = печать начальника корпоративной безопасности
    .desc = Резиновая печать для заверения важных документов.
