ent-PlushieLizardJobAtmospherictechnician = плюшевая ящерица атмосферный техник
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу атмосферного техника. Слабо пахнет фрезоном.

ent-PlushieLizardJobBartender = плюшевая ящерица бармен
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу бармена. На её языке пятна алкоголя.

ent-PlushieLizardJobBotanist = плюшевая ящерица ботаник
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу ботаника. На её лапах маленькие колючки и она слабо пахнет удобрениями.

ent-PlushieLizardJobBoxer = плюшевая ящерица боксёр
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу боксёра. Нити на её перчатках начинают распускаться.

ent-PlushieLizardJobCaptain = плюшевая ящерица капитан
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу капитана. На её лице кусочки торта.

ent-PlushieLizardJobChaplain = плюшевая ящерица священник
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу священника. Слабо пахнет ладаном.

ent-PlushieLizardJobChef = плюшевая ящерица шеф-повар
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу шеф-повара. Слабо пахнет специями, на фартуке видны пятна масла.

ent-PlushieLizardJobChemist = плюшевая ящерица химик
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу химика. Некоторые части игрушки пропитаны химикатами.

ent-PlushieLizardJobClown = плюшевая ящерица клоун
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу клоуна. Её нос пищит, когда на него нажимаешь.

ent-PlushieLizardJobDetective = плюшевая ящерица детектив
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу детектива. Выглядит готовой к загадкам.

ent-PlushieLizardJobJanitor = плюшевая ящерица уборщик
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу уборщика. Слабо пахнет уборочными средствами.

ent-PlushieLizardJobLawyer = плюшевая ящерица адвокат
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу адвоката. Её значок адвоката едва держится после нескольких часов ерзания.

ent-PlushieLizardJobLibrarian = плюшевая ящерица библиотекарь
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу библиотекаря. Цвет игрушки поблёк от многолетнего сидения за столом.

ent-PlushieLizardJobMedicalintern = плюшевая ящерица интерн
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу интерна. Слабо пахнет антисептиком.

ent-PlushieLizardJobMime = плюшевая ящерица мим
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу мима. Она молча пялится на вас, её мотивы неизвестны.

ent-PlushieLizardJobMultiweh = плюшевая ящерица мультивех
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу каждой должности! У этой игрушки много талантов. Вы можете услышать, как вдали плачет глава персонала.

ent-PlushieLizardJobMusician = плюшевая ящерица музыкант
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу музыканта. Слабо пахнет потом и часть её ниток ослабли.

ent-PlushieLizardJobParamedic = плюшевая ящерица парамедик
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу парамедика. На игрушку нашито несколько маленьких бинтиков.

ent-PlushieLizardJobPassenger = плюшевая ящерица пассажир
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу пассажира. Её глаза выглядят круглее и блестящее, чем у других.

ent-PlushieLizardJobPsychologist = плюшевая ящерица психолог
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу психолога. Кажется, ей нравится молча вас слушать.

ent-PlushieLizardJobQuartermaster = плюшевая ящерица квартирмейстер
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу квартирмейстера. Она покрыта липкими остатками от тысячи транспортных накладных.

ent-PlushieLizardJobReporter = плюшевая ящерица репортёр
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу репортёра. Она слабо пахнет чернилами.

ent-PlushieLizardJobResearchassistant = плюшевая ящерица научный ассистент
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу научного ассистента. Она слабо пахнет горелой бумагой.

ent-PlushieLizardJobResearchdirector = плюшевая ящерица научный руководитель
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу научного руководитель. На игрушке есть несколько следов от ожогов.

ent-PlushieLizardJobScientist = плюшевая ящерица учёный
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу учёного. На ней несколько следов от укусов, возможно от любопытной обезьяны.

ent-PlushieLizardJobSecuritycadet = плюшевая ящерица кадет СБ
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу кадета СБ. Похоже, на ней следы от электрических ожогов.

ent-PlushieLizardJobSecurityofficer = плюшевая ящерица офицер СБ
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу офицера СБ. Наполнитель утрамбовался от множества ударов.

ent-PlushieLizardJobServiceworker = плюшевая ящерица сервисный работник
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу сервисного работника. Пахнет смесью уборочных средств и еды.

ent-PlushieLizardJobTechnicalassistant = плюшевая ящерица технический ассистент
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу технического ассистента. Слабо пахнет горелыми проводами.

ent-PlushieLizardJobWarden = плюшевая ящерица смотритель
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу смотрителя. Пахнет чёрным порохом и оружейным маслом.

ent-PlushieLizardJobZookeeper = плюшевая ящерица зоотехник
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу зоотехника. К ней прилипла шерсть гориллы.

ent-PlushieLizardJobCargotechnician = плюшевый ящер-грузчик
    .desc = Очаровательная мягкая игрушка — ящер в роли грузчика. К чешуе прилипли крошки упаковочного наполнителя.

ent-PlushieLizardJobChiefengineer = плюшевый ящер — главный техник
    .desc = Очаровательная мягкая игрушка — ящер в роли главного техника. Вся в металлической стружке и брызгах сварки.

ent-PlushieLizardJobChiefmedicalofficer = плюшевый ящер — главный врач
    .desc = Очаровательная мягкая игрушка — ящер в роли главного врача. Хвост отпарывали и пришивали обратно, видимо, тренируясь в хирургии.

ent-PlushieLizardJobHeadofpersonnel = плюшевый ящер-адъютант
    .desc = Очаровательная мягкая игрушка — ящер в роли адъютанта. Снаружи выглядит восторженным, но, наверное, скучает не меньше вас.

ent-PlushieLizardJobHeadofsecurity = плюшевый ящер — начальник корпоративной безопасности
    .desc = Очаровательная мягкая игрушка — ящер в роли начальника корпоративной безопасности. Похоже, её не раз рвали и зашивали.

ent-PlushieLizardJobMedicaldoctor = плюшевый ящер-врач
    .desc = Очаровательная мягкая игрушка — ящер в роли врача. Похоже, её хорошо отстирали.

ent-PlushieLizardJobSalvagespecialist = плюшевый ящер-экспедитор
    .desc = Очаровательная мягкая игрушка — ящер в роли экспедитора. Похоже, долго видела холод космоса.

ent-PlushieLizardJobStationengineer = плюшевый ящер-техник
    .desc = Очаровательная мягкая игрушка — ящер в роли техника. На лапах пятна масла.
