objective-issuer-swf = [color=turquoise]Федерация космических волшебников[/color]

roles-antag-survivor-name = Выживший

roles-antag-survivor-objective = Текущая задача: Выжить

roles-antag-wizard-name = Волшебник

roles-antag-wizard-objective = Используй своё мастерство в тайных искусствах, чтобы сеять хаос и раздор.

survivor-role-greeting =
    Вы — выживший. Ваша главная задача — остаться в живых и вернуться на ЦК.
    Накопите столько огневой мощи, сколько необходимо для гарантии вашего выживания.
    Никому не доверяйте.

wizard-description = На станции присутствует волшебник! Никогда не знаешь, что они могут натворить.

wizard-role-greeting =
    Время для волшебника!
    Напряжённость в отношениях между Федерацией космических волшебников и Nanotrasen растёт. Вас выбрали для того, чтобы вы посетили одну из космических станций Nanotrasen и "напомнили" им, почему с волшебниками лучше не связываться.
    Совершите хаос и разруху! Вам решать, что именно предпринять, но помните, что начальство желает, чтобы вы вернулись живыми.

wizard-round-end-name = волшебник

wizard-title = Волшебник
