ent-ScrapAirlock1 = дверь шлюза
    .desc = Раньше она задерживала воздух. Теперь, похоже, она вообще ничего не делает.
    .suffix = Лом

ent-ScrapAirlock2 = лампа шлюза
    .desc = Заслуживает уважения за то, что всё это время мигала красным.
    .suffix = Лом

ent-ScrapBucket = лопнувшее ведро
    .desc = Боже милостивый...
    .suffix = Лом

ent-ScrapCamera = сломанная камера
    .desc = Возможно, она всё ещё наблюдает..
    .suffix = Лом

ent-ScrapCanister1 = ручка канистры
    .desc = Помогает держать канистру. Теперь вам нужна лишь сама канистра.
    .suffix = Лом

ent-ScrapCanister2 = вентиль канистры
    .desc = Вентиль от канистры.
    .suffix = Лом

ent-ScrapCloset = дверь шкафчика
    .desc = Снесённая дверь из технического шкафа. Выглядит как хороший настенный декор.
    .suffix = Лом

ent-ScrapFaxMachine = факс
    .desc = Печальный результат слишком большого количества ASCII-артов, отправленных на этот факс.
    .suffix = Лом

ent-ScrapFireExtinguisher = расколотый огнетушитель
    .desc = Большая трещина по центру заставляет беспокоиться за предыдущего пользователя.
    .suffix = Лом

ent-ScrapFirelock1 = дверь пожарного шлюза
    .desc = По крайней мере, вы всё ещё знаете, для чего она предназначена.
    .suffix = Лом

ent-ScrapFirelock2 = дверь пожарного шлюза
    .desc = О! Вот куда делась вторая половина!
    .suffix = Лом

ent-ScrapFirelock3 = каркас пожарного шлюза
    .desc = Бесполезный хлам. Хотя, возможно, из него можно получить кое-какие материалы.
    .suffix = Лом

ent-ScrapGeneratorFrame = каркас генератора
    .desc = Каркас генератора типа П.А.К.М.А.Н. или С.У.П.Е.Р.П.А.К.М.А.Н.. Где же остальная часть?
    .suffix = Scrap

ent-ScrapGeneratorFuelTank = топливный бак
    .desc = Топливный бак из генератора С.У.П.Е.Р.П.А.К.М.А.Н.. Индикатор показывает, что топлива осталось немного.
    .suffix = Лом

ent-ScrapGeneratorUranium = уничтоженный генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу.
    .suffix = Scrap

ent-ScrapGeneratorUraniumLeaking = протекающий генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу. Из него вытекает уран.
    .suffix = Scrap

ent-ScrapGlass = бракованные схемы
    .desc = Огромный комок различных схем, странным образом сплавленных вместе. Из него, вероятно, можно извлечь некоторые материалы.
    .suffix = Лом

ent-ScrapIntercom = обломок интеркома
    .desc = Хотелось бы, чтобы у него были хотя бы какие-то ключи шифрования.
    .suffix = Лом

ent-ScrapJetpack = расколотый джетпак
    .desc = Похоже, он больше не будет летать.
    .suffix = Лом

ent-ScrapMedkit = сломанная аптечка
    .desc = Надеюсь, она кому-то помогла.
    .suffix = Лом

ent-ScrapMopBucket = половина ведра для швабры
    .desc = Тайдеры умирают. Уборщики выживают.
    .suffix = Лом

ent-ScrapPAI = персональный ИИ
    .desc = Дружище! Ты ещё там? Алло? Дружище???
    .suffix = Лом

ent-ScrapPAIGold = позолочённый персональный ИИ
    .desc = Вау! Какая находка на миллион! Он мог бы стоить целое состояние... если бы он был в хорошем состоянии.
    .suffix = Лом

ent-ScrapSteel = взорванная куча стали
    .desc = Груда стали, сваренная вместе при экстремальной жаре. В целом она приличного размера, из неё можно получить достаточное количество листов.
    .suffix = Лом

ent-ScrapTarget = окровавленная мишень
    .desc = Похоже, что-то помешало достижению его цели.
    .suffix = Лом

ent-ScrapTube = разбитая пробирка с образцами
    .desc = Стеклянная трубка, содержащая какой-то редкий образец. Или, по крайней мере, раньше содержала. Сейчас там осталось совсем немного.
    .suffix = Лом
