ent-GenericTank = резервуар
    .desc = Резервуар для хранения жидкостей.
    .suffix = Пустой

ent-WaterCooler = кулер с водой
    .desc = Хорошее место, чтобы постоять и потратить время. Сбоку имеется запас бумажных стаканчиков.

ent-WaterTank = водяной резервуар
    .desc = Резервуар для воды. Используется для хранения большого количества воды.
    .suffix = Пустой

ent-WaterTankFull = водяной резервуар
    .desc = Резервуар для воды. Используется для хранения большого количества воды.
    .suffix = Заполненный

ent-WaterTankHighCapacity = водяной резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских объёмов воды.
    .suffix = Заполненный

ent-WeldingFuelTank = топливный резервуар
    .desc = Топливный резервуар. Используется для хранения большого количества топлива.
    .suffix = Пустой

ent-WeldingFuelTankFull = топливный резервуар
    .desc = Топливный резервуар. Используется для хранения большого количества топлива.
    .suffix = Заполненный

ent-WeldingFuelTankHighCapacity = топливный резервуар большой ёмкости
    .desc = Резервуар для жидкости под высоким давлением, предназначенный для хранения гигантских объёмов сварочного топлива.
    .suffix = Заполненный
