ent-DHBarbedWire = колючая проволока
    .desc = Моток колючей проволоки. Примените на баррикаде из мешков, чтобы натянуть поверх, или проложите по земле через меню строительства.

ent-DHBarbedWire10 = колючая проволока
    .desc = Моток колючей проволоки. Примените на баррикаде из мешков, чтобы натянуть поверх, или проложите по земле через меню строительства.

ent-DHBarbedWireObstacle = проволочное заграждение
    .desc = Мотки колючей проволоки, закреплённые на кольях. Пробираться сквозь неё медленно и больно. Режется кусачками.
