ent-DHSandbagBarricade = баррикада из мешков с песком
    .desc = Низкая стенка из мешков с песком. Останавливает большинство пуль спереди; из-за неё можно стрелять и через неё можно перелезть. Поверх можно натянуть колючую проволоку (перелезающий порежется). Разбирается лопатой; проволока режется кусачками.

ent-DHSandbagsEmpty = пустые мешки для песка
    .desc = Пустые мешки для песка. Наполните их лопатой, стоя на голой земле.

ent-DHSandbagsEmpty25 = пустые мешки для песка
    .desc = Пустые мешки для песка. Наполните их лопатой, стоя на голой земле.

ent-DHSandbagsFull = мешки с песком
    .desc = Мешки, наполненные песком. Используйте в руке, чтобы построить баррикаду в сторону взгляда (пять мешков).

ent-DHSandbagsFull25 = мешки с песком
    .desc = Мешки, наполненные песком. Используйте в руке, чтобы построить баррикаду в сторону взгляда (пять мешков).

ent-DHTentImperial = имперская полевая палатка
    .desc = Полевая палатка. Вход с юга. Сворачивается альтернативным действием.

ent-DHTentImperialFolded = сложенная имперская полевая палатка
    .desc = Сложенная полевая палатка Имперского корпуса морской пехоты. Используйте в руке, чтобы поставить перед собой, входом на юг.

ent-DHTentImperialMedical = имперская медицинская палатка
    .desc = Медицинская палатка. Раненые внутри понемногу восстанавливаются. Вход с юга. Сворачивается альтернативным действием.

ent-DHTentImperialMedicalFolded = сложенная имперская медицинская палатка
    .desc = Сложенная медицинская палатка Имперского корпуса морской пехоты. Раненые внутри понемногу восстанавливаются. Используйте в руке, чтобы поставить перед собой.

ent-DHTentRepublic = республиканская полевая палатка
    .desc = Полевая палатка. Вход с юга. Сворачивается альтернативным действием.

ent-DHTentRepublicCommand = республиканская командирская палатка
    .desc = Полевая палатка. Вход с юга. Сворачивается альтернативным действием.

ent-DHTentRepublicCommandFolded = сложенная республиканская командирская палатка
    .desc = Сложенная командирская палатка Республиканского армейского корпуса. Используйте в руке, чтобы поставить перед собой.

ent-DHTentRepublicFolded = сложенная республиканская полевая палатка
    .desc = Сложенная полевая палатка Республиканского армейского корпуса. Используйте в руке, чтобы поставить перед собой, входом на юг.

ent-DHTentRepublicMedical = республиканская медицинская палатка
    .desc = Медицинская палатка. Раненые внутри понемногу восстанавливаются. Вход с юга. Сворачивается альтернативным действием.

ent-DHTentRepublicMedicalFolded = сложенная республиканская медицинская палатка
    .desc = Сложенная медицинская палатка Республиканского армейского корпуса. Раненые внутри понемногу восстанавливаются. Используйте в руке, чтобы поставить перед собой.
