ent-AlertsComputerCircuitboard = компьютер атмосферной сигнализации (компьютерная плата)
    .desc = Компьютерная плата для компьютера атмосферной сигнализации.

ent-AnalysisComputerCircuitboard = аналитический компьютер (компьютерная плата)
    .desc = Компьютерная плата для аналитического компьютера.

ent-AtmosMonitoringComputerCircuitboard = компьютер мониторинга атмосферной сети (компьютерная плата)
    .desc = Компьютерная плата для компьютера мониторинга атмосферной сети.

ent-BlockGameArcadeComputerCircuitboard = аркада Блоки (компьютерная плата)
    .desc = Компьютерная плата для аркады Блоки.

ent-BodyScannerComputerCircuitboard = компьютер сканера тела (компьютерная плата)
    .desc = Компьютерная плата для компьютера сканера тела.

ent-CargoBountyComputerCircuitboard = компьютер запросов (компьютерная плата)
    .desc = Компьютерная плата для компьютера запросов.

ent-CargoRequestComputerCircuitboard = грузовой компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для компьютера заказа грузов.

ent-CargoRequestEngineeringComputerCircuitboard = инженерный компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для инженерного компьютера заказа грузов.

ent-CargoRequestMedicalComputerCircuitboard = медицинский компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для медицинского компьютера заказа грузов.

ent-CargoRequestScienceComputerCircuitboard = научный компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для научного компьютера заказа грузов.

ent-CargoRequestSecurityComputerCircuitboard = охранный компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для охранного компьютера заказа грузов.

ent-CargoRequestServiceComputerCircuitboard = сервисный компьютер заказа грузов (компьютерная плата)
    .desc = Компьютерная плата для сервисного компьютера заказа грузов.

ent-CargoSaleComputerCircuitboard = компьютер продажи товаров (компьютерная плата)
    .desc = Компьютерная плата для компьютера продажи товаров.

ent-CargoShuttleConsoleCircuitboard = компьютер управления грузовым шаттлом (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления грузовым шаттлом.

ent-CentcommCommsComputerCircuitboard = компьютер связи ЦК (компьютерная плата)
    .desc = Компьютерная плата для компьютера связи Центрального командования.

ent-CloningConsoleComputerCircuitboard = компьютер клонирования (компьютерная плата)
    .desc = Компьютерная плата для компьютера клонирования.

ent-CommsComputerCircuitboard = компьютер связи (компьютерная плата)
    .desc = Компьютерная плата для компьютера связи.

ent-ComputerIFFCircuitboard = компьютер системы опознавания (компьютерная плата)
    .desc = Позволяет управлять параметрами системы опознавания судна.

ent-ComputerIFFSyndicateCircuitboard = компьютер системы опознавания Синдиката (компьютерная плата)
    .desc = Позволяет управлять параметрами скрытности и системы опознавания судна.

ent-ComputerMassMediaCircuitboard = компьютер управления новостями (компьютерная плата)
    .desc = Отправьте своё послание миру!

ent-ComputerTelevisionCircuitboard = телевизор (компьютерная плата)
    .desc = Компьютерная плата для телевизора.

ent-ComputerXenoborgsControlCircuitboard = компьютер управления ксеноборгами (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления ксеноборгами.

ent-CrewMonitoringComputerCircuitboard = компьютер мониторинга экипажа (компьютерная плата)
    .desc = Компьютерная плата для компьютера мониторинга экипажа.

ent-CriminalRecordsComputerCircuitboard = компьютер криминальных записей (компьютерная плата)
    .desc = Компьютерная плата для компьютера криминальных записей.

ent-FundingAllocationComputerCircuitboard = компьютер распределения средств (компьютерная плата)
    .desc = Компьютерная плата для компьютера распределения средств.

ent-IDComputerCircuitboard = компьютер ID-карт (компьютерная плата)
    .desc = Компьютерная плата для компьютера ID-карт.

ent-MedicalRecordsComputerCircuitboard = компьютер медицинских карт (компьютерная плата)
    .desc = Компьютерная плата для компьютера медицинских карт.

ent-ParticleAcceleratorComputerCircuitboard = компьютер управления УЧ (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления ускорителем частиц.

ent-PowerComputerCircuitboard = компьютер контроля питания (компьютерная плата)
    .desc = Компьютерная плата для компьютера контроля питания.

ent-RadarConsoleCircuitboard = компьютер сканера массы (компьютерная плата)
    .desc = { "" }

ent-ResearchComputerCircuitboard = исследовательский компьютер (компьютерная плата)
    .desc = Компьютерная плата для исследовательского компьютера.

ent-RoboticsConsoleCircuitboard = компьютер управления робототехникой (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления робототехникой.

ent-SalvageExpeditionsComputerCircuitboard = компьютер утилизаторских экспедиций (компьютерная плата)
    .desc = Компьютерная плата для компьютера утилизаторских экспедиций.

ent-SalvageJobBoardComputerCircuitboard = доска утилизаторских работ (компьютерная плата)
    .desc = Компьютерная плата для компьютера с доской утилизаторских работ.

ent-SensorConsoleCircuitboard = компьютер мониторинга датчиков (компьютерная плата)
    .desc = Компьютерная плата для компьютера мониторинга датчиков.

ent-ShuttleConsoleCircuitboard = компьютер управления шаттлом (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления шаттлом.

ent-SolarControlComputerCircuitboard = компьютер контроля солнечных батарей (компьютерная плата)
    .desc = Компьютерная плата для компьютера контроля солнечных батарей.

ent-SpaceVillainArcadeComputerCircuitboard = аркада Космический злодей (компьютерная плата)
    .desc = Компьютерная плата для аркады Космический злодей.

ent-StationAiFixerCircuitboard = компьютер восстановления ИИ (компьютерная плата)
    .desc = Компьютерная плата для компьютера восстановления ИИ.

ent-StationAiUploadCircuitboard = компьютер загрузки ИИ (компьютерная плата)
    .desc = Компьютерная плата для компьютера загрузки ИИ.

ent-StationRecordsComputerCircuitboard = компьютер станционного учёта (компьютерная плата)
    .desc = Компьютерная плата для компьютера станционного учёта.

ent-StationTeleportersControlCircuitboard = компьютер управления телепортами (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления телепортами.

ent-SurveillanceCameraMonitorCircuitboard = монитор камер наблюдения (компьютерная плата)
    .desc = Компьютерная плата для монитора камер наблюдения.

ent-SurveillanceWirelessCameraMonitorCircuitboard = монитор беспроводных камер наблюдения (компьютерная плата)
    .desc = Компьютерная плата для монитора беспроводных камер наблюдения.

ent-SyndicateCommsComputerCircuitboard = компьютер связи Синдиката (компьютерная плата)
    .desc = Компьютерная плата для компьютера связи Синдиката.

ent-SyndicateShuttleConsoleCircuitboard = компьютер управления шаттлом Синдиката (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления шаттлом Синдиката.

ent-SyndicateTeleportersControlCircuitboard = компьютер управления телепортами синдиката (компьютерная плата)
    .desc = Компьютерная плата для компьютера управления телепортами.

ent-TechDiskComputerCircuitboard = терминал технологических дисков (компьютерная плата)
    .desc = Компьютерная плата для терминала технологических дисков.

ent-WizardCommsComputerCircuitboard = компьютер связи волшебника (компьютерная плата)
    .desc = Компьютерная плата для компьютера связи волшебника.

ent-XenoborgCameraMonitorCircuitboard = монитор камер ксеноборгов (компьютерная плата)
    .desc = Компьютерная плата для монитора камер ксеноборгов.
