ent-AntimovCircuitBoard = плата законов (Антимов)
    .desc = Электронная плата, хранящая набор законов 'Антимов'.
    .suffix = Электросхема

ent-ArtistCircuitBoard = плата законов (Художник)
    .desc = Электронная плата, хранящая набор законов 'Художник'.
    .suffix = Электросхема

ent-CommandmentCircuitBoard = плата законов (Десять заповедей)
    .desc = Электронная плата, хранящая набор законов 'Десять заповедей'.
    .suffix = Электросхема

ent-CorporateCircuitBoard = плата законов (Корпорат)
    .desc = Электронная плата, хранящая набор законов ИИ 'Корпорат'.
    .suffix = Электросхема

ent-CrewsimovCircuitBoard = плата законов (Крюзимов)
    .desc = Электронная плата, хранящая набор законов ИИ 'Крюзимов'.
    .suffix = Электросхема

ent-GameMasterCircuitBoard = плата законов (Игровой мастер)
    .desc = Электронная плата, хранящая набор законов 'Игровой мастер'.
    .suffix = Электросхема

ent-LiveLetLiveCircuitBoard = плата законов (Живи и дай жить другим)
    .desc = Электронная плата, хранящая набор законов 'Живи и дай жить другим'.
    .suffix = Электросхема

ent-MothershipCircuitBoard = плата законов (Ядро материнского корабля)
    .desc = Электронная плата, хранящая набор законов 'Ядро материнского корабля'.
    .suffix = Адмемы

ent-NTDefaultCircuitBoard = плата законов (NT стандарт)
    .desc = Электронная плата, хранящая набор законов 'NT стандарт'.
    .suffix = Электросхема

ent-NutimovCircuitBoard = плата законов (Орехимов)
    .desc = Электронная плата, хранящая набор законов 'Орехимов'.
    .suffix = Электросхема

ent-OverlordCircuitBoard = плата законов (Владыка)
    .desc = Электронная плата, хранящая набор законов 'Владыка'.
    .suffix = Электросхема

ent-PaladinCircuitBoard = плата законов (Паладин)
    .desc = Электронная плата, хранящая набор законов 'Паладин'.
    .suffix = Электросхема

ent-RobocopCircuitBoard = плата законов (Робокоп)
    .desc = Электронная плата, хранящая набор законов 'Робокоп'.
    .suffix = Электросхема

ent-StationEfficiencyCircuitBoard = плата законов (Эффективность станции)
    .desc = Электронная плата, хранящая набор законов 'Эффективность станции'.
    .suffix = Электросхема

ent-SyndimovCircuitBoard = плата законов (Империмов)
    .desc = Электронная плата, хранящая набор законов 'Империмов'.
    .suffix = Электросхема

ent-XenoborgCircuitBoard = плата законов (Ксеноборг)
    .desc = Электронная плата, хранящая набор законов 'Ксеноборг'.
    .suffix = Адмемы
