ent-ClothingHeadsetAltCargo = полноразмерная гарнитура КМ
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltCentCom = полноразмерная гарнитура ЦК
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltCommand = полноразмерная гарнитура командования
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltFreelancer = полноразмерная гарнитура фрилансера
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltScience = полноразмерная гарнитура НР
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltWizard = полноразмерная гарнитура волшебника
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.
