ent-ClothingHeadsetAltCargo = полноразмерная гарнитура КМ
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltCentCom = полноразмерная гарнитура ЦК
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltCommand = полноразмерная гарнитура командования
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltFreelancer = полноразмерная гарнитура фрилансера
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltScience = полноразмерная гарнитура НР
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltWizard = полноразмерная гарнитура волшебника
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltEngineering = полноразмерная гарнитура главного техника
    .desc = Обновлённый модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltMedical = полноразмерная гарнитура главного врача
    .desc = Обновлённый модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltSecurity = полноразмерная гарнитура начальника корпоративной безопасности
    .desc = Обновлённый модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ClothingHeadsetAltSyndicate = имперская полноразмерная гарнитура
    .desc = Модульный интерком Имперского корпуса морской пехоты, надеваемый на голову; принимает ключи шифрования (5 гнёзд).
