ent-DHHatchTerminusBarracks = люк бункера
    .desc = Тяжёлый стальной люк с лестницей, уходящей в темноту. Используйте, чтобы спуститься.

ent-DHHatchTerminusHQ = люк бункера
    .desc = Тяжёлый стальной люк с лестницей, уходящей в темноту. Используйте, чтобы спуститься.

ent-DHLadderTerminusBarracks = лестница
    .desc = Стальная лестница, ведущая на поверхность. Используйте, чтобы подняться.

ent-DHLadderTerminusHQ = лестница
    .desc = Стальная лестница, ведущая на поверхность. Используйте, чтобы подняться.

ent-DHLiftPanelTerminus = пульт грузового лифта
    .desc = Нажмите, чтобы отправить всё с платформы на другой уровень. Альтернативное действие: вызвать лифт и привезти груз с другого уровня.

ent-DHLiftPlatformTerminus = платформа грузового лифта
    .desc = Тяжёлая грузовая платформа между поверхностью и бункером. Всё, что на ней стоит, едет вместе с ней.
