ent-RMCPropTurbine = силовая турбина
    .desc = Гигантская турбина, работающая неизвестно на чём. Наверное, знающий человек смог бы её запустить.

ent-RMCPropTurbineStrutsRight = опоры силовой турбины
    .desc = Трубы — а может, опоры, — ведущие к большой турбине или держащие её.
    .suffix = право

ent-RMCPropTurbineStrutsLeft = опоры силовой турбины
    .desc = Трубы — а может, опоры, — ведущие к большой турбине или держащие её.
    .suffix = лево

ent-RMCPropTurbineStrutsBorder = предупредительная разметка турбины
