ent-AloeCream = алоэ крем
    .desc = Крем для наружного применения при ожогах.
    .suffix = Полный

ent-Bloodpack = пакет крови
    .desc = Содержит новый инновационный универсальный кровезаменитель, разработанный передовыми учёными компании Nanotrasen.
    .suffix = Полный

ent-Bloodpack1 = пакет крови
    .desc = Содержит новый инновационный универсальный кровезаменитель, разработанный передовыми учёными компании Nanotrasen.
    .suffix = Один

ent-Brutepack = набор для ушибов
    .desc = Терапевтический набор гелей и пластырей, предназначенных для лечения ушибов.
    .suffix = Полный

ent-Brutepack1 = набор для ушибов
    .desc = Терапевтический набор гелей и пластырей, предназначенных для лечения ушибов.
    .suffix = Один

ent-BrutepackAdvanced1 = медицинская нить
    .desc = Нить, пропитанная лекарством, эффективно лечит механические травмы и закрывает раны.
    .suffix = Один

ent-Gauze = марлевый бинт
    .desc = Несколько стерильных марлевых полосок для оборачивания кровоточащих культей.
    .suffix = Полный

ent-Gauze1 = марлевый бинт
    .desc = Несколько стерильных марлевых полосок для оборачивания кровоточащих культей.
    .suffix = Один

ent-HealingToolbox = лечащий тулбокс
    .desc = Мощный тулбокс, пропитанный энергией робаста. Залечит ваши ранения и наполнит вас убийственными намерениями.

ent-MedicatedSuture = медицинская нить
    .desc = Нить, пропитанная лекарством, эффективно лечит механические травмы и закрывает раны.
    .suffix = Полный

ent-Ointment = мазь
    .desc = Используется для лечения этих неприятных ожогов. Менее эффективна при кислотных ожогах.
    .suffix = Полный

ent-Ointment1 = мазь
    .desc = Используется для лечения этих неприятных ожогов. Менее эффективна при кислотных ожогах.
    .suffix = Один

ent-OintmentAdvanced1 = регенеративная сеть
    .desc = Применяется для лечения даже самых неприятных ожогов. Эффективна также при кислотных ожогах.
    .suffix = Один

ent-PillAmbuzol = таблетка амбузола
    .desc = Это не свеча.

ent-PillAmbuzolPlus = таблетка амбузола плюс
    .desc = Это не свеча.

ent-PillBicaridine = таблетка
    .desc = Это не свеча.
    .suffix = Бикаридин 20 ед

ent-PillCanisterAmbuzol = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Амбузол 15 ед, 2 шт

ent-PillCanisterBicaridine = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Бикаридин 20 ед, 5 шт

ent-PillCanisterCharcoal = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Уголь 20 ед, 3

ent-PillCanisterCopper = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Медь 20 ед, 5 шт

ent-PillCanisterDermaline = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Дермалин 20 ед, 5 шт

ent-PillCanisterDexalin = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Дексалин 20 ед, 7

ent-PillCanisterDylovene = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Диловен 20 ед, 5 шт

ent-PillCanisterHyronalin = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Хироналин 20 ед, 5 шт

ent-PillCanisterIron = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Железо 20 ед, 5 шт

ent-PillCanisterKelotane = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Келотан 20 ед, 5 шт

ent-PillCanisterPotassiumIodide = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Иодид калия 20 ед, 5 шт

ent-PillCanisterRandom = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Случайный

ent-PillCanisterTricordrazine = баночка для таблеток
    .desc = Вмещает до 10 таблеток.
    .suffix = Трикордразин 20 ед, 5 шт

ent-PillCharcoal = таблетка
    .desc = Это не свеча.
    .suffix = Уголь 20 ед

ent-PillCopper = таблетка
    .desc = Это не свеча.
    .suffix = Медь 20 ед

ent-PillDermaline = таблетка
    .desc = Это не свеча.
    .suffix = Дермалин 20 ед

ent-PillDexalin = таблетка
    .desc = Это не свеча.
    .suffix = Дексалин 20 ед

ent-PillDylovene = таблетка
    .desc = Это не свеча.
    .suffix = Диловен 20 ед

ent-PillHyronalin = таблетка
    .desc = Это не свеча.
    .suffix = Хироналин 20 ед

ent-PillIron = таблетка
    .desc = Это не свеча.
    .suffix = Железо 20 ед

ent-PillKelotane = таблетка
    .desc = Это не свеча.
    .suffix = Келотан 20 ед

ent-PillPotassiumIodide = таблетка
    .desc = Это не свеча.
    .suffix = Иодид калия 20 ед

ent-PillRomerol = таблетка ромерола
    .desc = Это не свеча.

ent-PillSpaceDrugs = космические наркотики
    .desc = Это не свеча.

ent-PillTricordrazine = таблетка
    .desc = Это не свеча.
    .suffix = Трикордразин 20 ед

ent-RegenerativeMesh = регенеративная сеть
    .desc = Применяется для лечения даже самых неприятных ожогов. Эффективна также при кислотных ожогах.
    .suffix = Полный

ent-SyringeAmbuzol = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Амбузол

ent-SyringeBicaridine = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Бикаридин

ent-SyringeDermaline = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Дермалин

ent-SyringeEphedrine = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Эфедрин

ent-SyringeEthylredoxrazine = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Этилредоксразин

ent-SyringeHivarol = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Роерол

ent-SyringeHyronalin = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Хироналин

ent-SyringeInaprovaline = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Инапровалин

ent-SyringeIpecac = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Ипекак

ent-SyringePhalanximine = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Фалангимин

ent-SyringeRomerol = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Ромерол

ent-SyringeSaline = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Физраствор

ent-SyringeSigynate = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Сигинат

ent-SyringeStimulants = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Стимулятор

ent-SyringeTranexamicAcid = шприц
    .desc = Используется для забора образцов крови у существ или для введения им реагентов.
    .suffix = Транексамовая кислота

ent-Tourniquet = жгут-турникет
    .desc = Остановит кровотечение! Надеемся.
