ent-MobArgocyteBarrier = барьер
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteCrawler = ползун
    .desc = Смертоносные стайные животные, задирающие ни о чём не подозревающих путешественников.
    .suffix = ИИ

ent-MobArgocyteEnforcer = силач
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteFounder = прародитель
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteGlider = скользун
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteHarvester = сборщик
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteLeviathing = левиазверь
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteMolder = формовщик
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocytePouncer = прыгун
    .desc = Опасный пришелец, встречающийся на чужих планетах, известный своей склонностью к проживанию в руинах.
    .suffix = ИИ

ent-MobArgocyteSkitter = суетун
    .desc = Маленький коварный пришелец... Следите за тем, чтобы он не сбежал с вашими пайками!
    .suffix = ИИ

ent-MobArgocyteSlurva = ленивчик
    .desc = Жалкое создание, ни на что не способное.
    .suffix = ИИ

ent-MobArgocyteSwiper = тягальщик
    .desc = А куда делась эта стопка стали?
    .suffix = ИИ
