ent-MobCarp = космический карп
    .desc = Это космический карп.
    .suffix = ИИ

ent-MobCarpDragon = космический карп
    .desc = Это космический карп.
    .suffix = Выводок дракона

ent-MobCarpDungeon = космический карп
    .desc = Это космический карп.
    .suffix = Подземелье

ent-MobCarpHolo = голокарп
    .desc = Карп из голографической энергии. К сожалению для вас, он вполне реален.
    .suffix = ИИ

ent-MobCarpMagic = мэджикарп
    .desc = Похож на какую-то рыбу. Может быть волшебным.
    .suffix = ИИ

ent-MobCarpRainbow = радужный карп
    .desc = Ух ты, какая блестящая рыбка!
    .suffix = ИИ

ent-MobCarpSalvage = космический карп
    .desc = Это космический карп.
    .suffix = Подземелье

ent-MobShark = карпоакула
    .desc = Опасная акула из черноты бесконечного космоса, которая любит пить кровь.
    .suffix = ИИ

ent-MobSharkDragon = карпоакула
    .desc = Опасная акула из черноты бесконечного космоса, которая любит пить кровь.
    .suffix = Выводок дракона

ent-MobSharkSalvage = карпоакула
    .desc = Опасная акула из черноты бесконечного космоса, которая любит пить кровь.
    .suffix = Подземелье
