ent-MobAbomination = мерзость
    .desc = Бракованный клон, испытывающий постоянную боль и жаждущий мести.
    .suffix = ИИ

ent-MobFleshClamp = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = ИИ

ent-MobFleshClampSalvage = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = Обломок

ent-MobFleshGolem = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = ИИ

ent-MobFleshGolemSalvage = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = Обломок

ent-MobFleshJared = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = ИИ

ent-MobFleshJaredSalvage = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = Обломок

ent-MobFleshLover = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = ИИ

ent-MobFleshLoverSalvage = искажённая плоть
    .desc = Колышущаяся масса плоти, оживлённая под действием аномальной энергии.
    .suffix = Обломок
