ent-MobTick = космический клещ
    .desc = Это космический клещ, остерегайтесь его мерзких укусов. Центральное командование сообщает, что 90 процентов ампутаций ног у утилизаторов происходят из-за укусов космических клещей.
    .suffix = ИИ

ent-MobTickSalvage = космический клещ
    .desc = Это космический клещ, остерегайтесь его мерзких укусов. Центральное командование сообщает, что 90 процентов ампутаций ног у утилизаторов происходят из-за укусов космических клещей.
    .suffix = Salvage Ruleset

ent-SolutionVenomTick = solution
    .desc = { "" }
