ent-BriefcaseSmugglerCash = чемодан контрабандиста
    .desc = Пригодится для переноски предметов в руках.
    .suffix = Контрабанда, Не Маппить

ent-ClothingBackpackSatchelSmuggler = сумка контрабандиста
    .desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Пустой

ent-ClothingBackpackSatchelSmugglerFilled = сумка контрабандиста
    .desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Контрабанда, Не Маппить

ent-ClothingBackpackSatchelSmugglerUnanchored = сумка контрабандиста
    .desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Пустой, Не закреплено

ent-RandomSatchelSpawner = спавнер случайная сумка контрабандиста
    .desc = { "" }
    .suffix = Не Маппить
