ent-EnergyGate = энергетические врата
    .desc = Продвинутые врата, обеспечивающие односторонний проход и препятствующие проникновению посторонних.

ent-EnergyGateAirtight = герметичные энергетические врата
    .desc = Продвинутые врата, обеспечивающие односторонний проход и препятствующие проникновению посторонних.
    .suffix = Герметичный

ent-EnergyGateGenpopEnter = энергетические врата
    .desc = Продвинутые врата, обеспечивающие односторонний проход и препятствующие проникновению посторонних.
    .suffix = Общий блок вход

ent-EnergyGateGenpopLeave = энергетические врата
    .desc = Продвинутые врата, обеспечивающие односторонний проход и препятствующие проникновению посторонних.
    .suffix = Общий блок выход
