ent-DHComputerLanding = компьютер посадки
    .desc = Прокладывает спуск на поверхность ближайшего мира и подъём обратно на орбиту.

ent-DHGasScoop = газозаборник
    .desc = Загоняет верхнюю атмосферу газового гиганта в трубы корабля. Работает, только пока корабль внутри облачных слоёв.

ent-DHGasScoopMachineCircuitboard = плата машины: газозаборник
    .desc = Печатная плата машины: газозаборник.

ent-DHLandingComputerCircuitboard = плата компьютера посадки
    .desc = Печатная плата компьютера: компьютер посадки.
