ent-AlwaysPoweredLightExterior = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Экстерьер

ent-AlwaysPoweredLightLED = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, LED, Светодиод

ent-AlwaysPoweredLightSodium = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Натриевый

ent-AlwaysPoweredWallLight = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный

ent-AlwaysPoweredlightBlack = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Чёрный

ent-AlwaysPoweredlightBlue = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Синий

ent-AlwaysPoweredlightCyan = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Голубой

ent-AlwaysPoweredlightGreen = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Зелёный

ent-AlwaysPoweredlightOrange = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Оранжевый

ent-AlwaysPoweredlightPink = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Розовый

ent-AlwaysPoweredlightRed = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Красный

ent-AlwaysPoweredlightYellow = светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный, Жёлтый

ent-EmergencyLight = аварийная лампа
    .desc = Маленькая лампочка с внутренним аккумулятором, которая включается, как только перестаёт получать питание извне. Технология Nanotrasen позволяет ей адаптировать свой цвет для оповещения экипажа об обстановке на станции.

ent-PoweredDimSmallLight = маленький светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой накаливания.
    .suffix = Тусклый

ent-PoweredLEDSmallLight = маленький светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой накаливания.
    .suffix = LED, Светодиод

ent-PoweredSmallLight = маленький светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой накаливания.

ent-PoweredSmallLightEmpty = маленький светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой накаливания.
    .suffix = Пустой

ent-PoweredWarmSmallLight = маленький светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой накаливания.
    .suffix = Тёплый

ent-Poweredlight = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.

ent-PoweredlightBlack = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Чёрный

ent-PoweredlightBlue = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Синий

ent-PoweredlightCyan = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Голубой

ent-PoweredlightEmpty = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Пустой

ent-PoweredlightExterior = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Экстерьер

ent-PoweredlightGreen = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Зелёный

ent-PoweredlightLED = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = LED, Светодиод

ent-PoweredlightOrange = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Оранжевый

ent-PoweredlightPink = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Розовый

ent-PoweredlightRed = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Красный

ent-PoweredlightSodium = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Натриевый

ent-PoweredlightYellow = светильник
    .desc = Осветительный прибор. Потребляет энергию и излучает свет, если оснащён лампой-трубкой.
    .suffix = Жёлтый

ent-SmallLight = маленький светильник
    .desc = Всегда работающий светильник.
    .suffix = Всегда запитанный
