ent-DHClothingHeadsetAltMetallArmed = полноразмерная гарнитура Metall Armed
    .desc = Обновлённый модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-DHClothingHeadsetAltSecurityChief = полноразмерная гарнитура начальника корпоративной безопасности
    .desc = Обновлённый модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-DHClothingHeadsetInvestigations = гарнитура следствия
    .desc = Гарнитура корпоративной безопасности с дополнительным каналом следствия.
