ent-DHIVDrip = капельница
    .desc = Стойка с подвешенным пакетом крови и трубкой. Перетащите её на пациента, чтобы начать переливание или забор крови.

ent-DHIVDripFilled = капельница
    .desc = Стойка с подвешенным пакетом крови и трубкой. Перетащите её на пациента, чтобы начать переливание или забор крови.
    .suffix = пакет крови

ent-DHBloodPack = пакет крови
    .desc = Герметичный пакет для переливания. Держа в руке, введите иглу пациенту — или подвесьте на капельницу.
    .suffix = пустой

ent-DHBloodPackFull = пакет крови
    .desc = Герметичный пакет для переливания. Держа в руке, введите иглу пациенту — или подвесьте на капельницу.
    .suffix = кровь, 300
