ent-AnomalyBluespace = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Блюспейс

ent-AnomalyElectricity = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Электричество

ent-AnomalyFlesh = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Плоть

ent-AnomalyFlora = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Флора

ent-AnomalyFloraBulb = странная светящаяся ягода
    .desc = Это красивая странно светящаяся ягода. Кажется, что внутри неё что-то растёт...
    .suffix = Аномалия Флора

ent-AnomalyGravity = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Гравитация

ent-AnomalyIce = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Лёд

ent-AnomalyLiquid = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Жидкость

ent-AnomalyPyroclastic = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Пирокластика

ent-AnomalyRockCoal = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Уголь

ent-AnomalyRockGold = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Золото

ent-AnomalyRockIron = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Железо

ent-AnomalyRockQuartz = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Кварц

ent-AnomalyRockSilver = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Серебро

ent-AnomalyRockUranium = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Камень, Уран

ent-AnomalySanta = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Санта

ent-AnomalyShadow = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Тень

ent-AnomalyTech = аномалия
    .desc = Непостижимый объект в пространстве. Стоит ли стоять так близко к нему?
    .suffix = Тех
