ent-AdvMopItem = продвинутая швабра
    .desc = Моторизованная швабра с увеличенным резервуаром и возможностью уборки нескольких луж одновременно. Система автоматического противодействия клоунам в комплект не входит.

ent-GoldenPlunger = золотой вантуз
    .desc = Вантуз с пластиковым клапаном, покрытым тонким слоем золота, который выдаётся в благодарность за многолетнюю службу. Всё так же используется для прочистки канализации.

ent-MopItem = швабра
    .desc = Швабра, которую невозможно остановить, viscera cleanup detail ждёт вас.

ent-Plunger = вантуз
    .desc = Вантуз с красной пластиковой присоской и деревянной ручкой. Используется для прочистки засоров.

ent-RagItem = тряпка
    .desc = Предположительно, для устранения беспорядка.

ent-SolutionMopLarge = solution
    .desc = { "" }

ent-SolutionMopNormal = solution
    .desc = { "" }

ent-SolutionMopSmall = solution
    .desc = { "" }

ent-WetFloorSign = знак "мокрый пол"
    .desc = Осторожно! Мокрый пол!

ent-WetFloorSignMineExplosive = знак "мокрый пол"
    .desc = Осторожно! Мокрый пол!
    .suffix = Взрывчатка

ent-WireBrush = проволочная щётка
    .desc = Жёсткая проволочная щётка из стали, идеальна для соскабливания даже самой грубой ржавчины.

ent-WireBrushElectrical = электрическая проволочная щётка
    .desc = Щётка из стальной проволоки с подвижной головкой, которая значительно упрощает процесс очистки.
