ent-BigVapor = пар
    .desc = { "" }

ent-BorgMegaSprayBottle = продвинутый внутренний пульверизатор
    .desc = Усовершенствованная версия встроенного распылителя, установленного непосредственно в уборочного киборга. Обычно заполняется космическим очистителем для устранения неприятных луж.
    .suffix = Заполненный

ent-BorgSprayBottle = внутренний пульверизатор
    .desc = Герметичный резервуар для распыления реагентов, установленный непосредственно в уборочного киборга. Обычно заполняется космическим очистителем для устранения неприятных луж.
    .suffix = Заполненный

ent-FlowerVapor = пар
    .desc = { "" }

ent-MegaSprayBottle = мега-распылитель
    .desc = Большая бутылка-распылитель, обладающая непревзойдённой чистящей силой.
    .suffix = Пустой

ent-MegaSprayBottleSpaceCleaner = мега-распылитель
    .desc = Непенящийся очиститель бренда BLAM!, теперь в увеличенной упаковке для больших луж крови!
    .suffix = Космический очиститель

ent-SprayBottle = распылитель
    .desc = Распылитель с отвинчивающимся верхом.
    .suffix = Пустой

ent-SprayBottleSpaceCleaner = распылитель
    .desc = Непенящийся очиститель бренда BLAM!
    .suffix = Космический очиститель

ent-SprayBottleWater = распылитель
    .desc = Распылитель с отвинчивающимся верхом.
    .suffix = Полный

ent-Vapor = пар
    .desc = { "" }
