ent-AirlockAtmospherics = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Атмосферный

ent-AirlockAtmosphericsGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Атмосферный

ent-AirlockCargo = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Снабжение

ent-AirlockCargoGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Снабжение

ent-AirlockCentralCommand = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = ЦК

ent-AirlockCentralCommandGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = ЦК

ent-AirlockChemistry = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Химия

ent-AirlockChemistryGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Химия

ent-AirlockCommand = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Командование

ent-AirlockCommandGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Командование

ent-AirlockEngineering = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Инженерный

ent-AirlockEngineeringGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Инженерный

ent-AirlockFreezer = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Холодильник

ent-AirlockGlassXeno = смоляной экзодермический шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Экзо

ent-AirlockHatch = герметичный люк
    .desc = Он открывается, он закрывается и он может вас раздавить.

ent-AirlockHatchMaintenance = герметичный люк техобслуживания
    .desc = Он открывается, он закрывается и он может вас раздавить.

ent-AirlockHatchSyndicate = герметичный люк
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Империя

ent-AirlockHydroponics = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Гидропоника

ent-AirlockHydroponicsGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Гидропоника

ent-AirlockMaint = Техобслуживание
    .desc = Он открывается, он закрывается и он может вас раздавить.

ent-AirlockMaintGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Техобслуживание

ent-AirlockMedical = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Медицинский

ent-AirlockMedicalGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Медицинский

ent-AirlockMining = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Шахтёры (Утилизаторы)

ent-AirlockMiningGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Шахтёры (Утилизаторы)

ent-AirlockSalvage = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Утилизаторский

ent-AirlockSalvageGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Утилизаторский

ent-AirlockScience = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Научный

ent-AirlockScienceGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Научный

ent-AirlockSecurity = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Служба Безопасности

ent-AirlockSecurityGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Служба Безопасности

ent-AirlockStandardGlass = стеклянный шлюз
    .suffix = Сервис
    .desc = Он открывается, он закрывается и он может вас раздавить.

ent-AirlockSyndicate = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Империя

ent-AirlockSyndicateGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Империя

ent-AirlockVirology = шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Вирусология

ent-AirlockVirologyGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Вирусология

ent-AirlockXeno = экзодермический шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
    .suffix = Экзо

ent-AirlockXenoborg = мехадермический шлюз
    .desc = Он открывается, он закрывается и он может вас раздавить.
