ent-RMCBaseRockNonCollide = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable1 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable2 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable3 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable4 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable5 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable6 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable7 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable8 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable9 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable10 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable11 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.

ent-RMCRockColourable12 = камни
    .desc = Застывшая масса местных минералов. Если расплавить, получится то, что обычно зовут лавой.
