ent-ClothingNeckMantle = мантия
    .desc = Мягкая мантия, изготовленная из того же "синтетического" меха животных, что и культовое зимнее пальто.

ent-ClothingNeckMantleCap = мантия капитана
    .desc = Удобная и шикарная мантия, подобающая только самому опытному капитану.

ent-ClothingNeckMantleQM = мантия квартирмейстера
    .desc = Для властелина грузов и материалов, дабы властвовать над отделом, достойная мантия для демонстрации превосходства!

ent-ClothingNeckMantleRD = мантия научного руководителя
    .desc = Когда долгие дни в офисе состоят из взрывов, ядовитых газов, роботов-убийц и свежей пиццы из карго, эта мантия будет держать вас в комфорте.

ent-ClothingNeckMantleCE = мантия главного техника
    .desc = Повышенная заметность — есть. Система RIG — есть. Ёмкая батарея — есть. Всё, что нужно главному технику, в стильной мантии.

ent-ClothingNeckMantleCMO = мантия главного врача
    .desc = Для главного врача, повидавшего достаточно медотсеков, чтобы знать: больше СИЗ — меньше походов в химчистку после смены.

ent-ClothingNeckMantleHOP = мантия адъютанта
    .desc = Хороший адъютант знает: перекладывать бумаги — лишь полдела... вторая половина — гладить собаку и выглядеть модно.

ent-ClothingNeckMantleHOS = мантия начальника корпоративной безопасности
    .desc = Перестрелки с вражескими агентами для этого начальника — обычный вторник. Эта мантия — символ преданности станции.
