ent-ClothingNeckMantle = мантия
    .desc = Мягкая мантия, изготовленная из того же "синтетического" меха животных, что и культовое зимнее пальто.

ent-ClothingNeckMantleCap = мантия капитана
    .desc = Удобная и шикарная мантия, подобающая только самому опытному капитану.

ent-ClothingNeckMantleQM = мантия квартирмейстера
    .desc = Для властелина грузов и материалов, дабы властвовать над отделом, достойная мантия для демонстрации превосходства!

ent-ClothingNeckMantleRD = мантия научного руководителя
    .desc = Когда долгие дни в офисе состоят из взрывов, ядовитых газов, роботов-убийц и свежей пиццы из карго, эта мантия будет держать вас в комфорте.
