ent-PowerCageHigh = энергоячейка высокой ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Увеличенная ёмкость для увеличенного уровня мощности.

ent-PowerCageHighEmpty = энергоячейка высокой ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Увеличенная ёмкость для увеличенного уровня мощности.
    .suffix = Пустой

ent-PowerCageMedium = энергоячейка средней ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Золотой стандарт ёмкости и стоимости.

ent-PowerCageMediumEmpty = энергоячейка средней ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Золотой стандарт ёмкости и стоимости.
    .suffix = Пустой

ent-PowerCageSmall = энергоячейка малой ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Это самая дешёвая разновидность, которую вы можете найти.

ent-PowerCageSmallEmpty = энергоячейка малой ёмкости
    .desc = Перезаряжаемая энергетическая ячейка для больших устройств. Это самая дешёвая разновидность, которую вы можете найти.
    .suffix = Пустой

ent-PowerCellAntiqueProto = прототип древней батареи
    .desc = Маленький самозаряжающийся элемент питания. Использовался в старых разработках лазерного оружия.

ent-PowerCellHigh = батарея высокой ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Этот премиальный накопитель большой ёмкости вмещает на 50% больше энергии, по сравнению с конкурентами.
    .suffix = Полный

ent-PowerCellHighPrinted = батарея высокой ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Этот премиальный накопитель большой ёмкости вмещает на 50% больше энергии, по сравнению с конкурентами.
    .suffix = Пустой

ent-PowerCellHyper = батарея гипер ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Эта версия значительно расширяет границы возможностей портативных накопителей энергии, предлагая на 66% большую ёмкость по сравнению с предшественницей.
    .suffix = Полный

ent-PowerCellHyperPrinted = батарея гипер ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Эта версия значительно расширяет границы возможностей портативных накопителей энергии, предлагая на 66% большую ёмкость по сравнению с предшественницей.
    .suffix = Пустой

ent-PowerCellMedium = батарея средней ёмкости
    .desc = Перезаряжаемый элемент питания. Популярный и надёжный вариант.
    .suffix = Полный

ent-PowerCellMediumPrinted = батарея средней ёмкости
    .desc = Перезаряжаемый элемент питания. Популярный и надёжный вариант.
    .suffix = Пустой

ent-PowerCellMicroreactor = микрореакторная батарея
    .desc = Стандартизированный перезаряжаемый микрореактор. Имеет пониженную ёмкость, но медленно заряжается сама по себе.
    .suffix = Полный

ent-PowerCellMicroreactorPrinted = микрореакторная батарея
    .desc = Стандартизированный перезаряжаемый микрореактор. Имеет пониженную ёмкость, но медленно заряжается сама по себе.
    .suffix = Пустой

ent-PowerCellPotato = картофельная батарея
    .desc = Кто-то воткнул два гвоздя и несколько проводов в большую картофелину. Каким-то образом это обеспечивает небольшой заряд. Вы можете запихнуть его в слот среднего размера.

ent-PowerCellSmall = батарея малой ёмкости
    .desc = Перезаряжаемый элемент питания. Самый дешёвый из всех доступных.
    .suffix = Полный

ent-PowerCellSmallNuclear = ядерная батарея малой ёмкости
    .desc = Самозаряжаемый элемент питания, разработанный для быстрой зарядки за счёт уменьшения ёмкости.
    .suffix = Полный

ent-PowerCellSmallPrinted = батарея малой ёмкости
    .desc = Перезаряжаемый элемент питания. Самый дешёвый из всех доступных.
    .suffix = Пустой

ent-SolutionRiggable = solution
    .desc = { "" }

ent-SolutionRiggableLarge = solution
    .desc = { "" }
