ent-ShadowBasaltFive = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.

ent-ShadowBasaltFour = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.

ent-ShadowBasaltOne = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.

ent-ShadowBasaltRandom = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.
    .suffix = Случайный

ent-ShadowBasaltThree = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.

ent-ShadowBasaltTwo = тенекамень
    .desc = Светящиеся разломы в реальности. Это нормально, наверное.
