ent-Armblade = рука-клинок
    .desc = Гротескный клинок из костей и плоти, который может открывать шлюзы, и рассекает людей как горячий нож масло.

ent-ArmbladeDull = рука-клинок
    .desc = Гротескный клинок из костей и плоти, который может открывать шлюзы, и рассекает людей как горячий нож масло.
    .suffix = Затупленный

ent-ArmbladeHorror = рука-клинок
    .desc = Гротескный клинок из костей и плоти, который может открывать шлюзы, и рассекает людей как горячий нож масло.
    .suffix = Ужас
