ent-CrateChemistrySecure = защищённый химический ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateCoffin = гроб
    .desc = Удобный гроб, прекрасное место для вампиров и покойников.

ent-CrateCommandSecure = ящик командования
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateContrabandStorageSecure = ящик для хранения контрабанды
    .desc = Запирающийся ящик для хранения контрабанды, конфискованной у подозреваемых или заключённых. Чтобы открыть, необходим уровень доступа Оружейная.
    .suffix = Защищённый, доступ Оружейная

ent-CrateEVASecure = Ящик ВКД
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateElectrical = электротехнический ящик
    .desc = Большой контейнер для предметов.

ent-CrateEngineering = инженерный ящик
    .desc = Большой контейнер для предметов.

ent-CrateEngineeringSecure = защищённый инженерный ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateFreezer = холодильник
    .desc = Большой контейнер для предметов.

ent-CrateGenericSteel = стальной ящик
    .desc = Большой контейнер для предметов.

ent-CrateHydroSecure = защищённый гидропонный ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateHydroponics = гидропонный ящик
    .desc = Большой контейнер для предметов.

ent-CrateInternals = ящик аварийного кислородного снаряжения
    .desc = Большой контейнер для предметов.

ent-CrateLivestock = ящик для скота
    .desc = Большой контейнер для предметов.

ent-CrateLockBoxEngineering = инженерный ящик с замком
    .desc = Защищённый ящик с замком. Прибыль с его продажи будет начислена обратно отделу. Но помните: Карго всегда получает свою долю.
    .suffix = Защищённый

ent-CrateLockBoxMedical = медицинский ящик с замком
    .desc = Защищённый ящик с замком. Прибыль с его продажи будет начислена обратно отделу. Но помните: Карго всегда получает свою долю.
    .suffix = Защищённый

ent-CrateLockBoxScience = научный ящик с замком
    .desc = Защищённый ящик с замком. Прибыль с его продажи будет начислена обратно отделу. Но помните: Карго всегда получает свою долю.
    .suffix = Защищённый

ent-CrateLockBoxSecurity = охранный ящик с замком
    .desc = Защищённый ящик с замком. Прибыль с его продажи будет начислена обратно отделу. Но помните: Карго всегда получает свою долю.
    .suffix = Защищённый

ent-CrateLockBoxService = сервисный ящик с замком
    .desc = Защищённый ящик с замком. Прибыль с его продажи будет начислена обратно отделу. Но помните: Карго всегда получает свою долю.
    .suffix = Защищённый

ent-CrateMedical = медицинский ящик
    .desc = Большой контейнер для предметов.

ent-CrateMedicalSecure = защищённый медицинский ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CratePirate = пиратский сундук
    .desc = Сундук космического пирата, не для станционных крыс.

ent-CratePlastic = пластиковый ящик
    .desc = Большой контейнер для предметов.

ent-CratePrivateSecure = специальный ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateRadiation = ящик противорадиационного снаряжения
    .desc = На самом деле не имеет свинцовой обшивки. Не храните в нём свой плутоний.

ent-CrateRodentCage = хомячья клетка
    .desc = Большой контейнер для предметов.

ent-CrateScience = научный ящик
    .desc = Большой контейнер для предметов.

ent-CrateScienceSecure = защищённый научный ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateSecgear = ящик оборудования службы безопасности
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateSecure = защищённый ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateStoneGrave = могила
    .desc = Здесь кто-то умер...
    .suffix = Камень

ent-CrateSurgery = хирургический ящик
    .desc = Большой контейнер для предметов.

ent-CrateSyndicate = ящик Империи
    .desc = Стальной ящик тёмного цвета с красными полосами и выдавленной на передней панели буквой S.

ent-CrateSyndicateSecure = защищённый ящик Империи
    .desc = Тёмный стальной ящик с красными полосами и выдавленной на передней стороне буквой S.
    .suffix = Защищённый

ent-CrateToyBox = коробка игрушек
    .desc = Коробка, переполненная весельем.
    .suffix = Пустой

ent-CrateTrashCart = мусорная тележка
    .desc = Большой контейнер для предметов.

ent-CrateTrashCartJani = мусорная тележка уборщика
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateWeaponSecure = защищённый оружейный ящик
    .desc = Большой контейнер для предметов.
    .suffix = Защищённый

ent-CrateWeb = паутинный ящик
    .desc = Большой контейнер для предметов.

ent-CrateWoodenGrave = могила
    .desc = Здесь кто-то умер...
    .suffix = Дерево

ent-InvisibleCrate = ящик
    .desc = Большой контейнер для предметов.
    .suffix = Стелс
