ent-DHCultureJarBlackMold = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarCold = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarDysentery = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarFluTaurus = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarGreyScab = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarKelvinFever = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHCultureJarMRS14 = банка с культурой
    .desc = Запаянная стеклянная банка с живой культурой патогена. Обращаться осторожно.

ent-DHDisinfectantWipes = дезинфицирующие салфетки
    .desc = Мягкая упаковка спиртовых салфеток. Протрите загрязнённый инструмент или предмет, чтобы стерилизовать его.

ent-DHPathogenScanner = сканер патогенов
    .desc = Ручной сканер тела. Показывает, есть ли у пациента патоген и какие симптомы он вызывает, но не саму болезнь.

ent-DHPathogenSwab = палочка для мазка
    .desc = Стерильная палочка для взятия образцов у пациента или из банки с культурой. Одноразовая. Положите использованную палочку в анализатор патогенов.
