ent-DHCrateFieldGun75 = ящик снарядов 75 мм
    .desc = Снаряды для 75-мм пехотной пушки. Можно сбросить на парашюте.

ent-DHCrateFieldGun90 = ящик снарядов 90 мм
    .desc = Снаряды для 90-мм пехотной пушки.

ent-DHFieldGun75 = 75-мм пехотная пушка
    .desc = Лёгкая имперская пехотная пушка на колёсном лафете. Закрепите ключом, чтобы стрелять; наводчик задаёт горизонт и возвышение, второй номер заряжает быстрее. До 10° бьёт прямой наводкой, выше — через препятствия. Можно сбросить на парашюте с корабля, висящего в атмосфере.

ent-DHFieldGun90 = 90-мм пехотная пушка
    .desc = Тяжёлая республиканская пехотная пушка на колёсном лафете. Закрепите ключом, чтобы стрелять; наводчик задаёт горизонт и возвышение, второй номер заряжает быстрее. До 10° бьёт прямой наводкой, выше — через препятствия. Её можно катить — медленно.

ent-DHFieldShell75APFSDS = 75-мм бронебойный подкалиберный снаряд
    .desc = Бронебойный оперённый подкалиберный снаряд для 75-мм пехотной пушки. Настильный и быстрый, пробивает несколько препятствий, но бесполезен для навесной стрельбы.

ent-DHFieldShell75HE = 75-мм осколочно-фугасный снаряд
    .desc = Осколочно-фугасный снаряд для 75-мм пехотной пушки.

ent-DHFieldShell75Incendiary = 75-мм зажигательный снаряд
    .desc = Зажигательный снаряд для 75-мм пехотной пушки.

ent-DHFieldShell90APFSDS = 90-мм бронебойный подкалиберный снаряд
    .desc = Бронебойный оперённый подкалиберный снаряд для 90-мм пехотной пушки. Настильный и быстрый, пробивает несколько препятствий, но бесполезен для навесной стрельбы.

ent-DHFieldShell90HE = 90-мм осколочно-фугасный снаряд
    .desc = Осколочно-фугасный снаряд для 90-мм пехотной пушки.

ent-DHFieldShell90Incendiary = 90-мм зажигательный снаряд
    .desc = Зажигательный снаряд для 90-мм пехотной пушки.

ent-DHFieldShellFlightAPFSDS = подкалиберный сердечник
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHFieldShellFlightHE = фугасный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHFieldShellFlightIncendiary = зажигательный снаряд
    .desc = Если вы это видите, вы, вероятно, мертвы!
