ent-CableApcStack = моток НВ-кабеля
    .desc = Моток низковольтных проводов для соединения ЛКП с устройствами, а также для других задач.
    .suffix = Полный

ent-CableApcStack1 = моток НВ-кабеля
    .desc = Моток низковольтных проводов для соединения ЛКП с устройствами, а также для других задач.
    .suffix = 1

ent-CableApcStack10 = моток НВ-кабеля
    .desc = Моток низковольтных проводов для соединения ЛКП с устройствами, а также для других задач.
    .suffix = 10

ent-CableHVStack = моток ВВ-кабеля
    .desc = Моток высоковольтных проводов для подключения генераторов энергии к СМЭС, подстанциям и специальному оборудованию.
    .suffix = Полный

ent-CableHVStack1 = моток ВВ-кабеля
    .desc = Моток высоковольтных проводов для подключения генераторов энергии к СМЭС, подстанциям и специальному оборудованию.
    .suffix = 1

ent-CableHVStack10 = моток ВВ-кабеля
    .desc = Моток высоковольтных проводов для подключения генераторов энергии к СМЭС, подстанциям и специальному оборудованию.
    .suffix = 10

ent-CableMVStack = моток СВ-кабеля
    .desc = Моток средневольтных проводов для подключения подстанций к ЛКП, а также для питания некоторого оборудования, например, эмиттеров.
    .suffix = Полный

ent-CableMVStack1 = моток СВ-кабеля
    .desc = Моток средневольтных проводов для подключения подстанций к ЛКП, а также для питания некоторого оборудования, например, эмиттеров.
    .suffix = 1

ent-CableMVStack10 = моток СВ-кабеля
    .desc = Моток средневольтных проводов для подключения подстанций к ЛКП, а также для питания некоторого оборудования, например, эмиттеров.
    .suffix = 10
