ent-Crowbar = монтировка
    .desc = Многофункциональный инструмент для различных задач, таких как открывание дверей или борьба с межпространственными захватчиками.

ent-CrowbarGreen = монтировка
    .desc = Многофункциональный инструмент для различных задач, таких как открывание дверей или борьба с межпространственными захватчиками.

ent-CrowbarOrange = монтировка
    .desc = Многофункциональный инструмент для различных задач, таких как открывание дверей или борьба с межпространственными захватчиками.

ent-CrowbarRed = монтировка
    .desc = Многофункциональный инструмент для различных задач, таких как открывание дверей или борьба с межпространственными захватчиками.

ent-CrowbarYellow = монтировка
    .desc = Многофункциональный инструмент для различных задач, таких как открывание дверей или борьба с межпространственными захватчиками.
