ent-BalloonAgent = надувной медик
    .desc = При ближайшем рассмотрении выяснилось, что этот медик Империи на самом деле является воздушным шаром.

ent-BalloonCommander = надувной командир
    .desc = При ближайшем рассмотрении выяснилось, что этот командир Империи на самом деле является воздушным шаром.

ent-BalloonElite = надувной элитный оперативник
    .desc = При ближайшем рассмотрении выяснилось, что этот элитный оперативник Империи на самом деле является воздушным шаром.

ent-BalloonJuggernaut = надувной джаггернаут
    .desc = При ближайшем рассмотрении выяснилось, что этот джаггернаут Империи на самом деле является воздушным шаром.

ent-BalloonOperative = надувной оперативник
    .desc = При ближайшем рассмотрении выяснилось, что этот оперативник Империи на самом деле является воздушным шаром.
