ent-InflatableDoorStack = надувная дверь
    .desc = Сложенная мембрана, которая быстро расширяется в большую кубическую форму при активации.
    .suffix = Полный

ent-InflatableDoorStack1 = надувная дверь
    .desc = Сложенная мембрана, которая быстро расширяется в большую кубическую форму при активации.
    .suffix = 1

ent-InflatableWallStack = надувная баррикада
    .desc = Сложенная мембрана, которая быстро расширяется в большую кубическую форму при активации.
    .suffix = Полный

ent-InflatableWallStack1 = надувная баррикада
    .desc = Сложенная мембрана, которая быстро расширяется в большую кубическую форму при активации.
    .suffix = 1

ent-InflatableWallStack5 = надувная баррикада
    .desc = Сложенная мембрана, которая быстро расширяется в большую кубическую форму при активации.
    .suffix = 5
