ent-ActionToggleJetpack = Переключить джетпак
    .desc = Переключить джетпак, позволяющий с лёгкостью передвигаться вне станции.

ent-JetpackBlack = джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Пустой

ent-JetpackBlackFilled = джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Полный

ent-JetpackBlue = джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Пустой

ent-JetpackBlueFilled = джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Полный

ent-JetpackCaptain = джетпак капитана
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Пустой

ent-JetpackCaptainFilled = джетпак капитана
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Полный

ent-JetpackMini = мини джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 1,5 Л газа.
    .suffix = Пустой

ent-JetpackMiniFilled = мини-джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 1,5 Л газа.
    .suffix = Полный

ent-JetpackSecurity = мини-джетпак охраны
    .desc = Компактный реактивный ранец, используемый службой безопасности станции при патрулировании внешней территории станции. Не предназначен для дальних перелётов, вмещает только 1,5 л топлива.
    .suffix = Пустой

ent-JetpackSecurityFilled = джетпак охраны
    .desc = Компактный реактивный ранец, используемый службой безопасности станции при патрулировании внешней территории станции. Не предназначен для дальних перелётов, вмещает только 1,5 л топлива.
    .suffix = Полный

ent-JetpackVoid = пустотный джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Пустой

ent-JetpackVoidFilled = пустотный джетпак
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Полный

ent-JetpackXenoborg = джетпак ксеноборга
    .desc = Это реактивный ранец — джетпак. Вмещает 5 Л газа.
    .suffix = Бесконечный
