ent-SprayPainter = краскопульт
    .desc = Краскопульт для окрашивания шлюзов, труб и других предметов.

ent-SprayPainterAmmo = сжатая краска
    .desc = Картридж сильно сжатой краски, обычно используемый в краскопультах.

ent-SprayPainterBorg = экспериментальный краскопульт
    .desc = Экспериментальный самозаряжающийся краскопульт, который может бесконечно воспроизводить сжатую краску.
    .suffix = Борг

ent-SprayPainterEmpty = краскопульт
    .desc = Краскопульт для окрашивания шлюзов, труб и других предметов.
    .suffix = Пустой

ent-SprayPainterRecharging = краскопульт
    .desc = Краскопульт для окрашивания шлюзов, труб и других предметов.
    .suffix = Адмемы
