ent-CentcommComputerComms = компьютер связи Центрального командования
    .desc = Компьютер, используемый для рассылки объявлений по всему миру с помощью клавиатуры. Старший кузен обычного компьютера связи.

ent-ComputerAlert = компьютер атмосферной сигнализации
    .desc = Используется для доступа к станционной системе автоматической атмосферной сигнализации.

ent-ComputerAnalysisConsole = аналитический компьютер
    .desc = Компьютер, используемый для взаимодействия с анализатором артефактов.

ent-ComputerAtmosMonitoring = компьютер мониторинга атмосферной сети
    .desc = Используется для мониторинга атмосферных сетей станции.

ent-ComputerBodyScanner = компьютер сканера тела
    .desc = Это сканер тела.

ent-ComputerCargoBounty = компьютер запросов
    .desc = Используется для управления текущими активными запросами.

ent-ComputerCargoOrders = грузовой компьютер заказа грузов
    .desc = Используется для оформления запросов и одобрения заказов.

ent-ComputerCargoOrdersEngineering = инженерный компьютер заказа грузов
    .desc = Используется инженерным отделом для заказа припасов.

ent-ComputerCargoOrdersMedical = медицинский компьютер заказа грузов
    .desc = Используется медицинским отделом для заказа припасов.

ent-ComputerCargoOrdersScience = научный компьютер заказа грузов
    .desc = Используется научным отделом для заказа припасов.

ent-ComputerCargoOrdersSecurity = охранный компьютер заказа грузов
    .desc = Используется отделом службы безопасности для заказа припасов.

ent-ComputerCargoOrdersService = сервисный компьютер заказа грузов
    .desc = Используется сервисным отделом для заказа припасов.

ent-ComputerCloningConsole = компьютер клонирования
    .desc = Центральный элемент системы клонирования, величайшее достижение медицины. У неё много портов и проводов.

ent-ComputerComms = компьютер связи
    .desc = Компьютер, используемый для подачи объявлений на всю станцию посредством клавиатуры, изменения уровня угрозы и вызова эвакуационного шаттла.

ent-ComputerCrewMonitoring = компьютер мониторинга экипажа
    .desc = Используется для отслеживания активных датчиков здоровья, встроенных в униформу большинства членов экипажа.

ent-ComputerCriminalRecords = компьютер криминальных записей
    .desc = Её можно использовать для проверки судимостей. Редактировать их может только служба безопасности.

ent-ComputerEmergencyShuttle = компьютер аварийного шаттла
    .desc = Выдаёт разрешение на досрочный запуск шаттла.

ent-ComputerFundingAllocation = компьютер распределения средств
    .desc = Терминал для контроля распределения заработка между отделами.

ent-ComputerIFF = компьютер системы опознавания
    .desc = Позволяет контролировать параметры системы опознавания судна или станции.

ent-ComputerIFFSyndicate = компьютер системы опознавания
    .desc = Позволяет контролировать параметры системы опознавания судна или станции.
    .suffix = Синдикат

ent-ComputerId = компьютер ID-карт
    .desc = Компьютер для программирования ID-карт сотрудников Nanotrasen, для доступа к разным частям станции.

ent-ComputerMassMedia = компьютер управления новостями
    .desc = Отправьте своё послание миру!

ent-ComputerMedicalRecords = компьютер медицинских карт
    .desc = Её можно использовать для проверки медицинской истории.

ent-ComputerNukieDelivery = компьютер снабжения Оперативников Синдиката
    .desc = Компьютер, оснащенный блюспейс оборудованием для снабжения Ядерных Оперативников.
        Печатная плата встроена в корпус и не подлежит восстановлению в случае демонтажа.

ent-ComputerPalletConsole = компьютер продажи товаров
    .desc = Используется для продажи товаров, размещённых на грузовых поддонах.

ent-ComputerPowerMonitoring = компьютер контроля питания
    .desc = Он отслеживает показатели энергии по всей станции.

ent-ComputerRadar = компьютер сканера массы
    .desc = Компьютер для отслеживания близлежащих космических тел, отображающий их позицию и массу.

ent-ComputerResearchAndDevelopment = исследовательский компьютер
    .desc = Компьютер, используемый для взаимодействия с оборудованием для РнД.

ent-ComputerRoboticsControl = компьютер управления робототехникой
    .desc = Используется для дистанционного мониторинга, киборгов станции.

ent-ComputerSalvageExpedition = компьютер утилизаторских экспедиций
    .desc = Используется для принятия заданий по утилизации, если вы достаточно сильны.

ent-ComputerSalvageJobBoard = доска утилизаторских работ
    .desc = Компьютер для доступа к утилизаторским работам, если вы достаточно сильны.

ent-ComputerSensorMonitoring = компьютер мониторинга датчиков
    .desc = Гибкий компьютер для мониторинга всех видов датчиков.
    .suffix = ТЕСТ, НЕ МАППИТЬ

ent-ComputerShuttle = компьютер управления шаттлом
    .desc = Используется для пилотирования корабля.

ent-ComputerShuttleCargo = компьютер управления грузовым шаттлом
    .desc = Используется для пилотирования грузового шаттла.

ent-ComputerShuttleSyndie = компьютер управления шаттлом Синдиката
    .desc = Используется для пилотирования корабля Синдиката.

ent-ComputerSolarControl = компьютер контроля солнечных батарей
    .desc = Контроллер массивов солнечных батарей.

ent-ComputerStationRecords = компьютер станционного учёта
    .desc = По нему можно проверять станционные записи.

ent-ComputerStationTeleportersControl = компьютер управления телепортами станции
    .desc = Используется для мониторинга работы системы телепортов станции.

ent-ComputerStationTeleportersControlFilled = компьютер управления телепортами станции
    .desc = Используется для мониторинга работы системы телепортов станции.
    .suffix = Авотзаполнение, сеть Nanotrasen

ent-ComputerSurveillanceCameraMonitor = монитор камер
    .desc = Монитор камер наблюдения. Вы наблюдаете за ними. Возможно.

ent-ComputerSurveillanceWirelessCameraMonitor = монитор беспроводных камер
    .desc = Монитор беспроводных камер наблюдения. Вы наблюдаете за ними. Возможно.

ent-ComputerSurveillanceWirelessXenoborgCameraMonitor = монитор камер ксеноборгов
    .desc = Монитор беспроводных камер ксеноборгов. Вы наблюдаете за ними. Возможно.

ent-ComputerSyndicateTeleportersControl = компьютер управления телепортами Синдиката
    .desc = Используется для мониторинга работы системы телепортов станции.

ent-ComputerXenoborgsControl = компьютер управления ксеноборгами
    .desc = Используется для дистанционного мониторинга за всеми ксеноборгами.

ent-StationAiFixerComputer = компьютер восстановления ИИ
    .desc = Используется для ремонта повреждённых искусственных интеллектов.

ent-StationAiUploadComputer = компьютер загрузки ИИ
    .desc = Используется для обновления законов станционного ИИ.

ent-SyndicateComputerComms = компьютер связи Синдиката
    .desc = Компьютер, позволяющий удалённо вмешиваться в систему связи станции. Использование этого компьютера для подачи объявления предупредит станцию о вашем присутствии.

ent-WizardComputerComms = компьютер связи волшебника
    .desc = Компьютер, позволяющий магическим образом проецировать вашу речь на станцию. Если вы сделаете объявление, станция узнает о вашем присутствии.
