ent-ShuttersFrame = каркас ставни
    .desc = Каркас для сборки ставни.

ent-ShuttersNormal = ставни
    .desc = Страшно подумать, что могут скрывать эти ставни.

ent-ShuttersNormalOpen = ставни
    .desc = Страшно подумать, что могут скрывать эти ставни.
    .suffix = Открытые

ent-ShuttersRadiation = радиационные ставни
    .desc = Они покрыты краской, обладающей повышенной радиационной защитой.

ent-ShuttersRadiationOpen = радиационные ставни
    .desc = Они покрыты краской, обладающей повышенной радиационной защитой.
    .suffix = Открытые

ent-ShuttersWindow = оконные ставни
    .desc = Лучшее (TM) место, чтобы поглядеть, как взрываются твои друзья!

ent-ShuttersWindowOpen = оконные ставни
    .desc = Лучшее (TM) место, чтобы поглядеть, как взрываются твои друзья!
    .suffix = Открытые
