ent-TowelColorCentcom = полотенце ЦК
    .desc = Если вы хотите выжить здесь, вы должны знать, где находится ваше полотенце.

ent-TowelColorNT = полотенце марки Nanotrasen
    .desc = Если вы хотите выжить здесь, вы должны знать, где находится ваше полотенце.

ent-TowelColorSyndicate = полотенце Империи
    .desc = Если вы хотите выжить здесь, вы должны знать, где находится ваше полотенце.

ent-TowelColorWhite = белое полотенце
    .desc = Если вы хотите выжить здесь, вы должны знать, где находится ваше полотенце.
