ent-DHAmmoBox104x16ImpB = коробка патронов (10,4×16 мм Imp ImpB)
    .desc = 60 патронов. Имперский патрон с никелевым наконечником, стандарт для 10,4.

ent-DHAmmoBox1066EPP = коробка патронов (10,66 мм E++)
    .desc = 28 патронов. Иридиевый сердечник: пробивает броню, стены и несколько целей.

ent-DHAmmoBox1066EPPP = коробка патронов (10,66 мм E+++)
    .desc = 28 патронов. Плотный иридиевый сердечник: максимальное пробитие.

ent-DHAmmoBox10x24E = коробка патронов (10×24 мм E)
    .desc = 60 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox10x24SVP = коробка патронов (10×24 мм SVP)
    .desc = 60 патронов. Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHAmmoBox10x51FMG = коробка патронов (10×51 мм FMG)
    .desc = 40 патронов. Стандартная цельнометаллическая оболочка.

ent-DHAmmoBox10x51SVP = коробка патронов (10×51 мм SVP)
    .desc = 40 патронов. Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHAmmoBox127x105A = коробка патронов (12,7×105 мм A)
    .desc = 10 патронов. Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHAmmoBox127x105BB = коробка патронов (12,7×105 мм BB)
    .desc = 10 патронов. Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHAmmoBox127x105EB = коробка патронов (12,7×105 мм EB)
    .desc = 10 патронов. Бронебойно-экспансивный: универсальный патрон для спецопераций.

ent-DHAmmoBox127x105EXP = коробка патронов (12,7×105 мм EXP)
    .desc = 10 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox127x105FMG = коробка патронов (12,7×105 мм FMG)
    .desc = 10 патронов. Стандартная цельнометаллическая оболочка.

ent-DHAmmoBox127x105SVP = коробка патронов (12,7×105 мм SVP)
    .desc = 10 патронов. Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHAmmoBox127x105URA = коробка патронов (12,7×105 мм URA)
    .desc = 10 патронов. Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHAmmoBox145x114Std = коробка патронов (14,5×114 мм)
    .desc = 12 патронов. Стандартное снаряжение.

ent-DHAmmoBox14gFlech = коробка патронов (14 калибр, флешетта)
    .desc = 16 патронов. Флешетты: стальные стрелки, проскальзывающие сквозь броню.

ent-DHAmmoBox14gShot = коробка патронов (14 калибр, картечь)
    .desc = 16 патронов. Картечь: облако тяжёлых дробин.

ent-DHAmmoBox14gSlug = коробка патронов (14 калибр, пуля)
    .desc = 16 патронов. Цельная пуля 14,5×115 против бронированных целей.

ent-DHAmmoBox189x110SPC = коробка патронов (18,9×110 мм, спец.)
    .desc = 10 патронов. Гибридный пенетратор для порохового и электромагнитного каскадов PRO/AMR-16.

ent-DHAmmoBox556x45A = коробка патронов (5,56×45 мм A)
    .desc = 60 патронов. Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHAmmoBox556x45BB = коробка патронов (5,56×45 мм BB)
    .desc = 60 патронов. Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHAmmoBox556x45E = коробка патронов (5,56×45 мм E)
    .desc = 60 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox556x45EP = коробка патронов (5,56×45 мм E+)
    .desc = 60 патронов. Усиленное снаряжение без экспансии: больше энергии без запрещённых эффектов.

ent-DHAmmoBox556x45EXP = коробка патронов (5,56×45 мм EXP)
    .desc = 60 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox556x45FMG = коробка патронов (5,56×45 мм FMG)
    .desc = 60 патронов. Стандартная цельнометаллическая оболочка.

ent-DHAmmoBox556x45URA = коробка патронов (5,56×45 мм URA)
    .desc = 60 патронов. Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHAmmoBox762x39A = коробка патронов (7,62×39 мм A)
    .desc = 60 патронов. Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHAmmoBox762x39BB = коробка патронов (7,62×39 мм BB)
    .desc = 60 патронов. Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHAmmoBox762x39E = коробка патронов (7,62×39 мм E)
    .desc = 60 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox762x39EXP = коробка патронов (7,62×39 мм EXP)
    .desc = 60 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox762x39FMG = коробка патронов (7,62×39 мм FMG)
    .desc = 60 патронов. Стандартная цельнометаллическая оболочка.

ent-DHAmmoBox762x39URA = коробка патронов (7,62×39 мм URA)
    .desc = 60 патронов. Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHAmmoBox762x51A = коробка патронов (7,62×51 мм A)
    .desc = 40 патронов. Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHAmmoBox762x51BB = коробка патронов (7,62×51 мм BB)
    .desc = 40 патронов. Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHAmmoBox762x51E = коробка патронов (7,62×51 мм E)
    .desc = 40 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox762x51EXP = коробка патронов (7,62×51 мм EXP)
    .desc = 40 патронов. Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHAmmoBox762x51FMG = коробка патронов (7,62×51 мм FMG)
    .desc = 40 патронов. Стандартная цельнометаллическая оболочка.

ent-DHAmmoBox762x51URA = коробка патронов (7,62×51 мм URA)
    .desc = 40 патронов. Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHAmmoBox842x54ImpR = коробка патронов (8,42×54 мм Imp ImpR)
    .desc = 40 патронов. Имперский патрон с кобальтовым наконечником против брони и хитина.

ent-DHAmmoBox842x54ImpS = коробка патронов (8,42×54 мм Imp ImpS)
    .desc = 40 патронов. Имперский стандартный патрон с пласталевым наконечником.

ent-DHAmmoBox842x54ImpZ = коробка патронов (8,42×54 мм Imp ImpZ)
    .desc = 40 патронов. Имперский зажигательный патрон против укрытий, живой силы и складов.

ent-DHAmmoBox9x51DZ = коробка патронов (9×51 мм DZ)
    .desc = 30 патронов. Дозвуковой: слабее, но тихий при стрельбе через глушитель.

ent-DHAmmoBox9x51EB = коробка патронов (9×51 мм EB)
    .desc = 30 патронов. Бронебойно-экспансивный: универсальный патрон для спецопераций.

ent-DHAmmoBox9x51FMG = коробка патронов (9×51 мм FMG)
    .desc = 30 патронов. Стандартная цельнометаллическая оболочка.

ent-DHBullet104x16ImpB = пуля (10,4×16 мм Imp ImpB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet1066EPP = пуля (10,66 мм E++)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet1066EPPP = пуля (10,66 мм E+++)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet10x24E = пуля (10×24 мм E)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet10x24SVP = пуля (10×24 мм SVP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet10x51FMG = пуля (10×51 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet10x51SVP = пуля (10×51 мм SVP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105A = пуля (12,7×105 мм A)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105BB = пуля (12,7×105 мм BB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105EB = пуля (12,7×105 мм EB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105EXP = пуля (12,7×105 мм EXP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105FMG = пуля (12,7×105 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105SVP = пуля (12,7×105 мм SVP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet127x105URA = пуля (12,7×105 мм URA)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet145x114Std = пуля (14,5×114 мм)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet14gFlech = пуля (14 калибр, флешетта)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet14gShot = пуля (14 калибр, картечь)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet14gSlug = пуля (14 калибр, пуля)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet189x110SPC = пуля (18,9×110 мм, спец.)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45A = пуля (5,56×45 мм A)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45BB = пуля (5,56×45 мм BB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45E = пуля (5,56×45 мм E)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45EP = пуля (5,56×45 мм E+)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45EXP = пуля (5,56×45 мм EXP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45FMG = пуля (5,56×45 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet556x45URA = пуля (5,56×45 мм URA)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39A = пуля (7,62×39 мм A)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39BB = пуля (7,62×39 мм BB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39E = пуля (7,62×39 мм E)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39EXP = пуля (7,62×39 мм EXP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39FMG = пуля (7,62×39 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x39URA = пуля (7,62×39 мм URA)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51A = пуля (7,62×51 мм A)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51BB = пуля (7,62×51 мм BB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51E = пуля (7,62×51 мм E)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51EXP = пуля (7,62×51 мм EXP)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51FMG = пуля (7,62×51 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet762x51URA = пуля (7,62×51 мм URA)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet842x54ImpR = пуля (8,42×54 мм Imp ImpR)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet842x54ImpS = пуля (8,42×54 мм Imp ImpS)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet842x54ImpZ = пуля (8,42×54 мм Imp ImpZ)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet9x51DZ = пуля (9×51 мм DZ)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet9x51EB = пуля (9×51 мм EB)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHBullet9x51FMG = пуля (9×51 мм FMG)
    .desc = Если вы это видите, вы, вероятно, мертвы!

ent-DHCartridge104x16ImpB = патрон (10,4×16 мм Imp ImpB)
    .desc = Имперский патрон с никелевым наконечником, стандарт для 10,4.

ent-DHCartridge1066EPP = патрон (10,66 мм E++)
    .desc = Иридиевый сердечник: пробивает броню, стены и несколько целей.

ent-DHCartridge1066EPPP = патрон (10,66 мм E+++)
    .desc = Плотный иридиевый сердечник: максимальное пробитие.

ent-DHCartridge10x24E = патрон (10×24 мм E)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge10x24SVP = патрон (10×24 мм SVP)
    .desc = Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHCartridge10x51FMG = патрон (10×51 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.

ent-DHCartridge10x51SVP = патрон (10×51 мм SVP)
    .desc = Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHCartridge127x105A = патрон (12,7×105 мм A)
    .desc = Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHCartridge127x105BB = патрон (12,7×105 мм BB)
    .desc = Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHCartridge127x105EB = патрон (12,7×105 мм EB)
    .desc = Бронебойно-экспансивный: универсальный патрон для спецопераций.

ent-DHCartridge127x105EXP = патрон (12,7×105 мм EXP)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge127x105FMG = патрон (12,7×105 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.

ent-DHCartridge127x105SVP = патрон (12,7×105 мм SVP)
    .desc = Сверхпробитие: закалённый сердечник против тяжёлой брони.

ent-DHCartridge127x105URA = патрон (12,7×105 мм URA)
    .desc = Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHCartridge145x114Std = патрон (14,5×114 мм)
    .desc = Стандартное снаряжение.

ent-DHCartridge14gFlech = патрон (14 калибр, флешетта)
    .desc = Флешетты: стальные стрелки, проскальзывающие сквозь броню.

ent-DHCartridge14gShot = патрон (14 калибр, картечь)
    .desc = Картечь: облако тяжёлых дробин.

ent-DHCartridge14gSlug = патрон (14 калибр, пуля)
    .desc = Цельная пуля 14,5×115 против бронированных целей.

ent-DHCartridge189x110SPC = патрон (18,9×110 мм, спец.)
    .desc = Гибридный пенетратор для порохового и электромагнитного каскадов PRO/AMR-16.

ent-DHCartridge556x45A = патрон (5,56×45 мм A)
    .desc = Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHCartridge556x45BB = патрон (5,56×45 мм BB)
    .desc = Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHCartridge556x45E = патрон (5,56×45 мм E)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge556x45EP = патрон (5,56×45 мм E+)
    .desc = Усиленное снаряжение без экспансии: больше энергии без запрещённых эффектов.

ent-DHCartridge556x45EXP = патрон (5,56×45 мм EXP)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge556x45FMG = патрон (5,56×45 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.

ent-DHCartridge556x45URA = патрон (5,56×45 мм URA)
    .desc = Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHCartridge762x39A = патрон (7,62×39 мм A)
    .desc = Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHCartridge762x39BB = патрон (7,62×39 мм BB)
    .desc = Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHCartridge762x39E = патрон (7,62×39 мм E)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge762x39EXP = патрон (7,62×39 мм EXP)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge762x39FMG = патрон (7,62×39 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.

ent-DHCartridge762x39URA = патрон (7,62×39 мм URA)
    .desc = Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHCartridge762x51A = патрон (7,62×51 мм A)
    .desc = Улучшенный: лучшая баллистика для элитных подразделений.

ent-DHCartridge762x51BB = патрон (7,62×51 мм BB)
    .desc = Бронебойный: стальной сердечник, проходит сквозь броню и укрытия.

ent-DHCartridge762x51E = патрон (7,62×51 мм E)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge762x51EXP = патрон (7,62×51 мм EXP)
    .desc = Экспансивный: разрушителен против небронированных целей, слаб против брони.

ent-DHCartridge762x51FMG = патрон (7,62×51 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.

ent-DHCartridge762x51URA = патрон (7,62×51 мм URA)
    .desc = Сердечник из обеднённого урана: пробивает тяжёлую броню.

ent-DHCartridge842x54ImpR = патрон (8,42×54 мм Imp ImpR)
    .desc = Имперский патрон с кобальтовым наконечником против брони и хитина.

ent-DHCartridge842x54ImpS = патрон (8,42×54 мм Imp ImpS)
    .desc = Имперский стандартный патрон с пласталевым наконечником.

ent-DHCartridge842x54ImpZ = патрон (8,42×54 мм Imp ImpZ)
    .desc = Имперский зажигательный патрон против укрытий, живой силы и складов.

ent-DHCartridge9x51DZ = патрон (9×51 мм DZ)
    .desc = Дозвуковой: слабее, но тихий при стрельбе через глушитель.

ent-DHCartridge9x51EB = патрон (9×51 мм EB)
    .desc = Бронебойно-экспансивный: универсальный патрон для спецопераций.

ent-DHCartridge9x51FMG = патрон (9×51 мм FMG)
    .desc = Стандартная цельнометаллическая оболочка.
