ent-MobBaseSyndicateKobold = кобольд
    .desc = Двоюродные братья разумного вида унатхов, кобольды сливаются со своей естественной средой обитания, и так же противны, как обезьяны. Они готовы вырвать ваши волосы и заколоть вас до смерти.
    .suffix = Империя, Базовый

ent-MobKobold = кобольд
    .desc = Двоюродные братья разумного вида унатхов, кобольды сливаются со своей естественной средой обитания, и так же противны, как обезьяны. Они готовы вырвать ваши волосы и заколоть вас до смерти.
    .suffix = ИИ

ent-MobKoboldSyndicateAgent = кобольд
    .desc = Двоюродные братья разумного вида унатхов, кобольды сливаются со своей естественной средой обитания, и так же противны, как обезьяны. Они готовы вырвать ваши волосы и заколоть вас до смерти.
    .suffix = Агент Империи

ent-MobKoboldSyndicateAgentNukeops = кобольд
    .desc = Двоюродные братья разумного вида унатхов, кобольды сливаются со своей естественной средой обитания, и так же противны, как обезьяны. Они готовы вырвать ваши волосы и заколоть вас до смерти.
    .suffix = Ядерные оперативники
