ent-DHFusionReactor = компактный термоядерный реактор
    .desc = Станционный реактор Metallistick Group. Газ-теплоноситель входит с одной стороны, проходит мимо удерживаемого магнитным полем ядра и выходит горячим с другой. Не обесточивайте поле удержания.

ent-DHFusionReactorFueled = компактный термоядерный реактор
    .desc = Станционный реактор Metallistick Group. Газ-теплоноситель входит с одной стороны, проходит мимо удерживаемого магнитным полем ядра и выходит горячим с другой. Не обесточивайте поле удержания.

ent-DHGasTurbine = газовая турбина
    .desc = Тепловой двигатель с двумя газовыми контурами. Горячий газ из реактора отдаёт тепло холодному газу из контура охлаждения, и турбина превращает часть этого тепла в энергию для высоковольтной сети. Чем больше разница температур, тем больше энергии.

ent-DHMachineGasPort = газовый порт машины
