ent-StatueIronsandSmall = статуя из железного песка
    .desc = Загадочная статуя, найденная в пустыне из железного песка.

ent-StatueIronsandSmall2 = статуя из железного песка
    .desc = Загадочная статуя, найденная в пустыне из железного песка.

ent-StatueIronsandTall = высокая статуя из железного песка
    .desc = Загадочная статуя, найденная в пустыне из железного песка.

ent-StatueIronsandTall2 = высокая статуя из железного песка
    .desc = Загадочная статуя, найденная в пустыне из железного песка.

ent-StatueOrnateClown = богато украшенная статуя спасителя
    .desc = Позолоченная статуя. Она символизирует пришествие спасителя, который восстанет и поведёт клоунов к великому хонку.

ent-StatueVenusBlue = статуя непорочной девы
    .desc = Древняя мраморная статуя. Она изображена с косой до пола и с синим ящиком для инструментов.
    .suffix = Синий

ent-StatueVenusRed = статуя непорочной девы
    .desc = Древняя мраморная статуя. Она изображена с косой до пола и с красным ящиком для инструментов.
    .suffix = Красный
