ent-EggBoxBroken = картонная упаковка яиц
    .desc = Не урони!
    .suffix = Порванная

ent-FoodBoxCloth = коробка ткани бренда FlutterSoft
    .desc = Волокно — это самая важная порция пищи для моли! Не пропускайте её и не используйте хлам из нижних ящиков, а покупайте высококачественную ткань бренда FlutterSoft.

ent-FoodBoxDonkpocket = коробка донк-покетов
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketBerry = коробка донк-покетов со вкусом ягод
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketCarp = коробка карп-покетов
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketDink = коробка динк-покетов
    .desc = Ноль углеводов! Нет необходимости в разогреве!

ent-FoodBoxDonkpocketHonk = коробка донк-покетов со вкусом банана
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketMoth = коробка моль-покетов
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketPizza = коробка донк-покетов со вкусом пиццы
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketSpicy = коробка острых донк-покетов
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketStonk = коробка ограниченной серии стонк-покетов
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonkpocketTeriyaki = коробка донк-покетов со вкусом терияки
    .desc = Инструкция: Разогреть в микроволновой печи. Продукт остынет, если не будет употреблён в течение семи минут.

ent-FoodBoxDonut = коробка пончиков
    .desc = Ммм, пончики.

ent-FoodBoxNugget = куриные наггетсы
    .desc = У вас внезапно возникло желание торговать на межгалактическом фондовом рынке.

ent-FoodBoxPizza = коробка пиццы
    .desc = Коробка для пиццы. Удерживает тепло, запах и воспоминания о лучших пяти минутах вашей жизни.

ent-FoodBoxPizzaCotton = коробка пиццы
    .desc = Коробка для пиццы. Удерживает тепло, запах и воспоминания о лучших пяти минутах вашей жизни.
    .suffix = Хлопковая пицца

ent-FoodBoxPizzaFilled = коробка пиццы
    .desc = Коробка для пиццы. Удерживает тепло, запах и воспоминания о лучших пяти минутах вашей жизни.
    .suffix = Заполненная

ent-FoodContainerEgg = картонная упаковка яиц
    .desc = Не урони!

ent-FoodMealHappyHonkBigBite = обед Хэппи Хонк Большой бургер
    .desc = Кто-то заплатил неплохие деньги за доставку этой еды из фастфуда именно таким способом. На удивление, пахнет свежо.
    .suffix = Игрушка Безопасный

ent-FoodMealHappyHonkClown = обед Хэппи Хонк
    .desc = Игрушка съедобнее, чем еда.
    .suffix = Спавнер случайный обед

ent-HappyHonk = обед Хэппи Хонк
    .desc = Игрушка съедобнее, чем еда.
    .suffix = Игрушка Безопасный

ent-HappyHonkCluwne = обед Жалкий Клувень
    .desc = Ничего хорошего из этого не выйдет.
    .suffix = Игрушка Безопасный

ent-HappyHonkMime = обед Хэппи Хонк
    .desc = Лимитированная мимская версия обеда Хэппи Хонк.
    .suffix = Игрушка Безопасный

ent-HappyHonkNukie = обед Нюка Робаст
    .desc = Подозрительный обед с потенциально взрывоопасным сюрпризом.
    .suffix = Игрушка Опасный

ent-HappyHonkNukieSnacks = коробка закусок Синдиката
    .desc = Подозрительный обед с потенциально взрывоопасным сюрпризом.
    .suffix = Игрушка Опасный, Снэки
