ent-FoodTinBeans = консервированная фасоль
    .desc = Музыкальный фрукт в не слишком музыкальном контейнере.

ent-FoodTinBeansTrash = консервированная фасоль
    .desc = Пустая консервная банка. Из неё можно получить немного металла.

ent-FoodTinMRE = мясная консерва
    .desc = Стандартное консервированное мясо с удобным кольцом.

ent-FoodTinMRETrash = мясная консерва
    .desc = Пустая консервная банка. Из неё можно получить немного металла.

ent-FoodTinPeaches = консервированные персики
    .desc = Банка отличных спелых персиков, плавающих в собственном соку.

ent-FoodTinPeachesMaint = техтуннельные персики
    .desc = Банка отличных спелых персиков, плавающих в собственном соку.

ent-FoodTinPeachesMaintOpen = техтуннельные персики
    .desc = Банка отличных спелых персиков, плавающих в собственном соку.
    .suffix = Открыт

ent-FoodTinPeachesMaintTrash = техтуннельные персики
    .desc = Пустая консервная банка. Из неё можно получить немного металла.

ent-FoodTinPeachesTrash = консервированные персики
    .desc = Пустая консервная банка. Из неё можно получить немного металла.
