ent-CryogenicSleepUnit = капсула криогенного сна
    .desc = Сверхохлаждаемый контейнер, обеспечивающий сохранность членов экипажа во время космических путешествий.

ent-CryogenicSleepUnitSpawner = капсула криогенного сна
    .desc = Сверхохлаждаемый контейнер, обеспечивающий сохранность членов экипажа во время космических путешествий.
    .suffix = Спавнер, Начало раунда, Все должности

ent-CryogenicSleepUnitSpawnerLateJoin = капсула криогенного сна
    .desc = Сверхохлаждаемый контейнер, обеспечивающий сохранность членов экипажа во время космических путешествий.
    .suffix = Спавнер, Позднее присоединение
