ent-EdgeDetector = детектор сигнала
    .desc = Определяет уровень сигнала и разделяет его. Устройство игнорирует импульсные сигналы.

ent-LogicEmptyCircuit = пустая плата
    .desc = Кажется, чего-то не хватает.

ent-LogicGateAnd = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = And, И

ent-LogicGateNand = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = Nand, И-НЕ

ent-LogicGateNor = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = Nor, ИЛИ-НЕ

ent-LogicGateOr = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = Or, ИЛИ

ent-LogicGateXnor = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = Xnor, Исключающее ИЛИ-НЕ

ent-LogicGateXor = логический вентиль
    .desc = Логический вентиль с двумя портами на вход и одним на выход. Логическую операцию можно изменить с помощью отвёртки.
    .suffix = Xor, Исключающее ИЛИ

ent-MemoryCell = ячейка памяти
    .desc = Схема D-триггер защёлки, хранящая сигнал, который может быть изменён в зависимости от входного и разрешающего портов.

ent-PowerSensor = датчик питания
    .desc = Генерирует сигналы в ответ на изменение напряжения в сети. Может циклически переключаться между напряжениями кабеля.

ent-RandomGate = случайный логический вентиль
    .desc = Логический вентиль, который выводит случайный сигнал при изменении ввода.
