ent-StairDark = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Тёмный

ent-StairStage = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Стальной, Одна ступень

ent-StairStageDark = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Тёмный, Одна ступень

ent-StairStageWhite = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Белый, Одна ступень

ent-StairStageWood = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Деревянный, Одна ступень

ent-StairWhite = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Белый

ent-StairWood = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Деревянный

ent-Stairs = ступеньки
    .desc = Величайшее изобретение после гранатомётов.
    .suffix = Стальной
