ent-DoorRemoteAll = супер-пульт от шлюзов
    .desc = A gadget which can open and bolt doors remotely. This one works even on wooden doors!
    .suffix = Адмемы

ent-DoorRemoteArmory = пульт от шлюзов оружейной
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteCargo = пульт от шлюзов отдела снабжения
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteCommand = пульт от шлюзов командования
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteCustom = настраиваемый пульт от шлюзов
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы. В этой продвинутой версии отсутствует встроенный доступ, вместо этого используется доступ ID-карты пользователя.

ent-DoorRemoteEngineering = пульт от шлюзов инженерного отдела
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteMedical = пульт от шлюзов медотсека
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteResearch = пульт от шлюзов научного отдела
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteSecurity = пульт от шлюзов брига
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteService = пульт от шлюзов отдела сервиса
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.

ent-DoorRemoteXenoborg = пульт от шлюзов ксеноборгов
    .desc = Гаджет, позволяющий дистанционно открывать и закрывать шлюзы.
