ent-HolofanProjector = атмос голопроектор
    .desc = Останавливает суицидально настроенных пассажиров от убийства остальных во время разгерметизации.

ent-HolofanProjectorBorg = встроенный атмос голопроектор
    .desc = Не позволяет идиотам причинить ещё больше вреда экипажу во время чрезвычайных ситуаций. Установлен напрямую в инженерного киборга. Перезаряжается со временем.

ent-HolofanProjectorEmpty = атмос голопроектор
    .desc = Останавливает суицидально настроенных пассажиров от убийства остальных во время разгерметизации.
    .suffix = Пустой

ent-Holoprojector = проектор голографических знаков
    .desc = Удобный голографический проектор, отображающий табличку уборщика.

ent-HoloprojectorBorg = проектор голознаков
    .desc = Модифицированный проектор голографических знаков для использования уборочными киборгами. Перезаряжается автоматически.
    .suffix = Борг

ent-HoloprojectorClownBorg = проектор голокожурки
    .desc = Проектор голокожурки, создающий скользкую банановую кожурку из твёрдого света. Перезаряжается автоматически, чтобы веселье никогда не заканчивалось!
    .suffix = Борг

ent-HoloprojectorEmpty = проектор голографических знаков
    .desc = Удобный голографический проектор, отображающий табличку уборщика.
    .suffix = Пустой

ent-HoloprojectorField = проектор силового поля
    .desc = Создаёт непроходимое силовое поле, через которое ничего не проходит. Нахождение в непосредственной близости может вызвать рак, а может и не вызвать.

ent-HoloprojectorFieldEmpty = проектор силового поля
    .desc = Создаёт непроходимое силовое поле, через которое ничего не проходит. Нахождение в непосредственной близости может вызвать рак, а может и не вызвать.
    .suffix = Пустой

ent-HoloprojectorSecurity = проектор голобарьера
    .desc = Создаёт твёрдый, но хрупкий барьер.

ent-HoloprojectorSecurityEmpty = проектор голобарьера
    .desc = Создаёт твёрдый, но хрупкий барьер.
    .suffix = Пустой

ent-HoloprojectorXenoField = проектор отражающего поля ксеноборгов
    .desc = Инопланетное устройство создания полей, способных отражать снаряды.
