ent-AdminPDA = КПК админа
    .desc = Если вы не админ, верните этот КПК ближайшему админу.
    .suffix = Админ

ent-AtmosPDA = КПК атмос-техника
    .desc = Всё ещё пахнет плазмой.

ent-BartenderPDA = КПК бармена
    .desc = Пахнет пивом.

ent-BotanistPDA = КПК ботаника
    .desc = Пахнет землёй.

ent-BoxerPDA = КПК боксёра
    .desc = Порхай как бабочка, рингтон как пчела.

ent-BrigmedicPDA = КПК бригмедика
    .desc = Интересно, чей это пульс на экране? Надеюсь, он не остановится...

ent-CBURNPDA = КПК РХБЗЗ
    .desc = Пахнет гнилой плотью.
    .suffix = Лидер

ent-CaptainPDA = КПК капитана
    .desc = На удивление ничем не отличается от вашего КПК.

ent-CargoPDA = КПК грузчика
    .desc = КПК для парней, заказывающих пиццу.

ent-CentcomPDA = КПК сотрудника ЦК
    .desc = Светло-зелёный символ ходячей бюрократии.

ent-ChameleonAgentPDA = КПК пассажира
    .desc = Почему он не серый?
    .suffix = Chameleon, Agent ID

ent-ChameleonPDA = КПК пассажира
    .desc = Почему он не серый?
    .suffix = Хамелеон

ent-ChaplainPDA = КПК священника
    .desc = КПК, избранный богом.

ent-ChefPDA = КПК повара
    .desc = Покрыт жиром и мукой.

ent-ChemistryPDA = КПК химика
    .desc = На нём есть несколько обесцвеченных пятен.

ent-ClearPDA = прозрачный КПК
    .desc = На 99,44% из прозрачного пластика.

ent-ClownPDA = КПК клоуна
    .desc = Внешность может быть обманчивой.

ent-CluwnePDA = КПК клувеня
    .desc = Проклятый КПК клувеня.
    .suffix = Неснимаемый

ent-DeathsquadPDA = КПК сотрудника ЦК
    .desc = Светло-зелёный символ ходячей бюрократии.
    .suffix = Эскадрон смерти

ent-DetectivePDA = КПК детектива
    .desc = Пахнет дождём... хлещущим по крышам...

ent-ERTChaplainPDA = КПК священника ОБР
    .desc = Красный значит мощный. Он благословен.
    .suffix = Священник

ent-ERTEngineerPDA = КПК инженера ОБР
    .desc = Красный значит мощный. Он изрядно потрёпан.
    .suffix = Инженер

ent-ERTJanitorPDA = КПК уборщика ОБР
    .desc = Красный значит мощный. Чистый аж поскрипывает.
    .suffix = Уборщик

ent-ERTLeaderPDA = КПК ОБР
    .desc = Красный значит мощный.
    .suffix = Лидер

ent-ERTMedicPDA = КПК врача ОБР
    .desc = Красный значит мощный. Он блестит и стерилен.
    .suffix = Врач

ent-ERTSecurityPDA = КПК офицера безопасности ОБР
    .desc = Красный значит мощный. На боку нацарапаны метки подсчёта.
    .suffix = Офицер безопасности

ent-EngineerPDA = КПК инженера
    .desc = Прочный и поношенный.

ent-JanitorPDA = КПК уборщика
    .desc = Пахнет отбеливателем.

ent-LawyerPDA = КПК адвоката
    .desc = Для адвокатов, переманивающих сомнительных клиентов.

ent-LibrarianPDA = КПК библиотекаря
    .desc = Пахнет книгами.

ent-MedicalInternPDA = КПК врача-интерна
    .desc = Почему он не белый?

ent-MedicalPDA = КПК врача
    .desc = Блестящий и стерильный.

ent-MimePDA = КПК мима
    .desc = Удивительно, что не на беззвучном.

ent-MusicianPDA = КПК музыканта
    .desc = Он наполняет вас вдохновением.

ent-NinjaPDA = КПК ниндзя
    .desc = Ах ты, скрытный ублюдок!

ent-ParamedicPDA = КПК парамедика
    .desc = Блестящий и стерильный.

ent-PassengerPDA = КПК пассажира
    .desc = Почему он не серый?

ent-PiratePDA = КПК пирата
    .desc = Йарр!

ent-PrisonerPDA = прозрачный КПК
    .desc = На 99,44% из прозрачного пластика.
    .suffix = Заключенный

ent-PsychologistPDA = КПК психолога
    .desc = Выглядит безупречно чистым.

ent-QuartermasterPDA = КПК квартирмейстера
    .desc = КПК для парня, заказывающего оружие.

ent-ReporterPDA = КПК репортёра
    .desc = Пахнет свежеотпечатанной газетой.

ent-ResearchAssistantPDA = КПК научного ассистента
    .desc = Почему он не фиолетовый?

ent-RnDPDA = КПК научного руководителя
    .desc = Он кажется удивительно обычным.

ent-SalvagePDA = КПК утилизатора
    .desc = Пахнет пеплом.

ent-SciencePDA = КПК учёного
    .desc = Он покрыт неизвестным липким веществом.

ent-ScurretPDA = прозрачный КПК
    .desc = Временный КПК, выдаваемый временным слизенькам. Не делает ничего особенного. Вава!
    .suffix = Слизенёк

ent-SecurityCadetPDA = КПК кадета СБ
    .desc = Почему он не красный?

ent-SecurityPDA = КПК офицера СБ
    .desc = Красный — чтобы скрыть пятна крови ассистента.

ent-SeniorCourierPDA = КПК старшего логиста
    .desc = Пахнет почтовыми марками и топливом для шаттлов.

ent-ServiceWorkerPDA = КПК сервисного работника
    .desc = Почему он не серый?

ent-SyndiCommanderPDA = КПК командира Синдиката
    .desc = Так мы что, какой-то отряд нюкеров?

ent-SyndiCorpsmanPDA = КПК медика Синдиката
    .desc = Командир... Мне надо варить!

ent-SyndiCovertPDA = КПК пассажира
    .desc = Почему он не серый?
    .suffix = Адаптивный

ent-SyndiOperativePDA = КПК оперативника Синдиката
    .desc = Смерть НТ!

ent-SyndiPDA = КПК Синдиката
    .desc = Окей, пора стать продуктивным членом... о, круто, я плохой парень, пора убивать людей!

ent-TechnicalAssistantPDA = КПК ассистента-техника
    .desc = Почему он не жёлтый?

ent-TramDriverPDA = КПК водителя трамвая
    .desc = Серьёзный водитель всегда приедет вовремя.

ent-VisitorChaplainPDA = КПК священника
    .desc = КПК, избранный богом.
    .suffix = Посетитель

ent-VisitorClownPDA = КПК клоуна
    .desc = Внешность может быть обманчивой.
    .suffix = Посетитель

ent-VisitorLawyerPDA = КПК адвоката
    .desc = Для адвокатов, переманивающих сомнительных клиентов.
    .suffix = Посетитель

ent-VisitorLibrarianPDA = КПК библиотекаря
    .desc = Пахнет книгами.
    .suffix = Посетитель

ent-VisitorMedicalPDA = КПК врача
    .desc = Блестящий и стерильный.
    .suffix = Посетитель

ent-VisitorMusicianPDA = КПК музыканта
    .desc = Он наполняет вас вдохновением.
    .suffix = Посетитель

ent-VisitorPDA = прозрачный КПК
    .desc = На 99,44% из прозрачного пластика.
    .suffix = Посетитель

ent-WardenPDA = КПК смотрителя
    .desc = Похоже, что на ОС был установлен джейлбрейк.

ent-WizardPDA = КПК волшебника
    .desc = Вы слышите слабый шёпот, доносящийся из него.

ent-ZookeeperPDA = КПК зоотехника
    .desc = Сделано из натуральной искусственной кожи. Ого!

ent-CEPDA = КПК главного техника
    .desc = Похоже, им почти не пользовались.

ent-CMOPDA = КПК главного врача
    .desc = Необычайно блестящий и стерильный.

ent-HoPPDA = КПК адъютанта
    .desc = Похоже, его кто-то жевал.

ent-HoSPDA = КПК начальника корпоративной безопасности
    .desc = Кто носит этот КПК — тот и закон.

ent-SeniorEngineerPDA = КПК ведущего техника
    .desc = Похоже, его разбирали и собирали несколько раз.

ent-SeniorOfficerPDA = КПК инструктора СБ
    .desc = Битый, потрёпанный и сломанный, но кое-как работает.

ent-SeniorPhysicianPDA = КПК ведущего врача
    .desc = Слабо пахнет железом и химикатами.

ent-SeniorResearcherPDA = КПК ведущего учёного
    .desc = Похоже, пережил годы химических ожогов и взрывов.
