ent-BaseStationBeacon = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Не является точкой телепорта, чёрный список для подрыва Ниндзей

ent-DefaultStationBeacon = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Общий

ent-DefaultStationBeaconAI = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ИИ

ent-DefaultStationBeaconAICore = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ИИ Ядро

ent-DefaultStationBeaconAIPower = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ИИ Энергопитание

ent-DefaultStationBeaconAISatellite = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ИИ Спутник

ent-DefaultStationBeaconAIUpload = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ИИ Загрузка

ent-DefaultStationBeaconAME = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ДАМ

ent-DefaultStationBeaconAnchor = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Якорь

ent-DefaultStationBeaconAnomalyGenerator = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Генератор аномалий

ent-DefaultStationBeaconArmory = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Оружейная

ent-DefaultStationBeaconArrivals = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Прибытие

ent-DefaultStationBeaconArtifactLab = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Артефактная

ent-DefaultStationBeaconAtmospherics = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Атмосферный отсек

ent-DefaultStationBeaconBar = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Бар

ent-DefaultStationBeaconBotany = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Гидропоника

ent-DefaultStationBeaconBridge = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Мостик

ent-DefaultStationBeaconBrig = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Бриг

ent-DefaultStationBeaconBrigMed = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Бригмед

ent-DefaultStationBeaconCERoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната СИ

ent-DefaultStationBeaconCMORoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната ГВ

ent-DefaultStationBeaconCaptainsQuarters = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Каюта капитана

ent-DefaultStationBeaconCargoBay = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Снабжение, док

ent-DefaultStationBeaconCargoReception = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Снабжение, приёмная

ent-DefaultStationBeaconCentComm = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ЦК, без телепорта

ent-DefaultStationBeaconCentCommAfterhours = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ЦК — Afterhours, без телепорта

ent-DefaultStationBeaconCentCommERT = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ЦК — ОБР, без телепорта

ent-DefaultStationBeaconCentCommThunderdome = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ЦК — Thunder Dome, без телепорта

ent-DefaultStationBeaconChapel = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Храм

ent-DefaultStationBeaconChemistry = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Химия

ent-DefaultStationBeaconClinic = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Клиника

ent-DefaultStationBeaconCommand = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Командование

ent-DefaultStationBeaconCourtroom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Зал суда

ent-DefaultStationBeaconCryonics = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Крионика

ent-DefaultStationBeaconCryosleep = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Криосон

ent-DefaultStationBeaconDetectiveRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната детектива

ent-DefaultStationBeaconDisposals = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Мусоросброс

ent-DefaultStationBeaconDockingArm = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Стыковочная зона

ent-DefaultStationBeaconDorms = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Жилые помещения

ent-DefaultStationBeaconEVAStorage = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Хранилище ВКД

ent-DefaultStationBeaconEngineering = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Инженерный отдел

ent-DefaultStationBeaconEscapePod = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула

ent-DefaultStationBeaconEscapePodE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Восток

ent-DefaultStationBeaconEscapePodN = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Север

ent-DefaultStationBeaconEscapePodNE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Северо-восток

ent-DefaultStationBeaconEscapePodNW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Северо-запад

ent-DefaultStationBeaconEscapePodS = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Юг

ent-DefaultStationBeaconEscapePodSE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Юго-восток

ent-DefaultStationBeaconEscapePodSW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Юго-запад

ent-DefaultStationBeaconEscapePodW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Спасательная капсула, Запад

ent-DefaultStationBeaconEvac = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Эвакуация

ent-DefaultStationBeaconGateway = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Врата

ent-DefaultStationBeaconGravGen = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Генератор гравитации

ent-DefaultStationBeaconHOPOffice = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Офис ГП

ent-DefaultStationBeaconHOSRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната ГСБ

ent-DefaultStationBeaconJanitorsCloset = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Коморка уборщика

ent-DefaultStationBeaconKitchen = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Кухня

ent-DefaultStationBeaconLawOffice = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Офис АВД

ent-DefaultStationBeaconLibrary = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Библиотека

ent-DefaultStationBeaconMedbay = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Медбей

ent-DefaultStationBeaconMedical = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Медицинский отдел

ent-DefaultStationBeaconMorgue = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Морг

ent-DefaultStationBeaconPermaBrig = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Пермабриг

ent-DefaultStationBeaconPowerBank = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Энергетический резерв СМЭС

ent-DefaultStationBeaconPsychology = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Психолог

ent-DefaultStationBeaconQMRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната КМ

ent-DefaultStationBeaconRDRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Комната НР

ent-DefaultStationBeaconRND = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = РНД

ent-DefaultStationBeaconReporter = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Репортёр

ent-DefaultStationBeaconRobotics = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Робототехника

ent-DefaultStationBeaconSalvage = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Утилизаторская

ent-DefaultStationBeaconScience = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Научный отдел

ent-DefaultStationBeaconSecurity = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Отдел СБ

ent-DefaultStationBeaconSecurityCheckpoint = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = КПП СБ

ent-DefaultStationBeaconServerRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Сервер исследований

ent-DefaultStationBeaconService = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Сервис

ent-DefaultStationBeaconSingularity = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Контроль УЧ

ent-DefaultStationBeaconSolars = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели

ent-DefaultStationBeaconSolarsE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Восток

ent-DefaultStationBeaconSolarsN = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Север

ent-DefaultStationBeaconSolarsNE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Северо-восток

ent-DefaultStationBeaconSolarsNW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Северо-запад

ent-DefaultStationBeaconSolarsS = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Юг

ent-DefaultStationBeaconSolarsSE = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Юго-восток

ent-DefaultStationBeaconSolarsSW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Юго-запад

ent-DefaultStationBeaconSolarsW = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Солнечные панели, Запад

ent-DefaultStationBeaconSupply = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Снабжение

ent-DefaultStationBeaconSurgery = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Операционная

ent-DefaultStationBeaconTEG = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = ТЭГ

ent-DefaultStationBeaconTechVault = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Технологическое хранилище

ent-DefaultStationBeaconTelecoms = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Телекоммуникации

ent-DefaultStationBeaconTheater = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Театр

ent-DefaultStationBeaconToolRoom = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Хранилище инструментов

ent-DefaultStationBeaconUnanchored = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Общий, Незакреплён

ent-DefaultStationBeaconVault = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Хранилище

ent-DefaultStationBeaconVox = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Вокс

ent-DefaultStationBeaconWardensOffice = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Офис смотрителя

ent-StationBeaconPart = упаковка станционного маяка
    .desc = Сборная конструкция, используемая для создания станционного маяка.

ent-TeleportStationBeacon = станционный маяк
    .desc = Небольшое устройство, передающее информацию на карты станций. Может быть сконфигурировано.
    .suffix = Чёрный список подрыва для Ниндзи
