ent-LauncherCreamPie = пирогомёт
    .desc = Для оптимального результата заряжать кремовыми пирогами.
    .suffix = Пустой

ent-LauncherSyringe = шприцемёт
    .desc = Зарядите шприцы ядом для получения максимального удовольствия.

ent-WeaponImprovisedPneumaticCannon = импровизированная пневматическая пушка
    .desc = Сделана из трубы, кабельных стяжек и пневматической пушки. Не принимает баллоны без достаточного количества газа.

ent-WeaponImprovisedPneumaticCannonAdmeme = импровизированная пневматическая пушка
    .desc = Сделана из трубы, кабельных стяжек и пневматической пушки. Не принимает баллоны без достаточного количества газа.
    .suffix = Адмемы

ent-WeaponImprovisedPneumaticCannonGun = импровизированная пневматическая пушка
    .desc = Сделана из трубы, кабельных стяжек и пневматической пушки. Не принимает баллоны без достаточного количества газа.
    .suffix = Оружие
