entity-effect-guidebook-dna-hunt = { $chance ->
    [1] Вызывает
    *[other] вызвать
    } ярость у слабовольных, побуждая их выслеживать соответствующую ДНК.

entity-effect-guidebook-dna-imprint = { $chance ->
    [1] Копирует
    *[other] копировать
    } соответствующую ДНК, превращая слабовольных в приспешников.

reagent-desc-miniozine = Экспериментальная модификация когнизина, при которой многие высшие способности приносятся в жертву ради обретения неизменной преданности.

reagent-desc-ragorium = Экспериментальное химическое вещество, которое ввергает неразумные формы жизни в состояние убийственной ярости.

reagent-name-miniozine = миньонозин

reagent-name-ragorium = гневиум
