ent-Intercom = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.

ent-IntercomAll = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Все

ent-IntercomAssembly = каркас интеркома
    .desc = Интерком. На данный момент он бесполезен.

ent-IntercomCommand = интерком
    .desc = Интерком. Он был укреплён металлом.
    .suffix = Командный

ent-IntercomCommon = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Общий

ent-IntercomConstructed = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Пустой, Панель открыта

ent-IntercomEngineering = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Инженерный

ent-IntercomFreelance = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Фриланс

ent-IntercomMedical = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Медицинский

ent-IntercomScience = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Научный

ent-IntercomSecurity = интерком
    .desc = Интерком. Он был укреплён металлом из шлемов охраны, поэтому открыть его не так-то просто.
    .suffix = Служба безопасности

ent-IntercomService = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Сервисный

ent-IntercomSupply = интерком
    .desc = Интерком. На случай, когда необходимо что-то сообщить станции.
    .suffix = Снабжение
