ent-CardStool = картонный стул
    .desc = Убедитесь, что вы сидите *очень* осторожно.

ent-Chair = стул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ChairBrass = латунный стул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ChairCursed = проклятый стул
    .desc = Он смотрит в ответ.

ent-ChairFolding = раскладной стул
    .desc = Если вы унесёте шесть за раз — вы станете самым крутым парнем в актовом зале.

ent-ChairFoldingSpawnFolded = раскладной стул
    .desc = Если вы унесёте шесть за раз — вы станете самым крутым парнем в актовом зале.
    .suffix = Сложенный

ent-ChairGreyscale = стул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.
    .suffix = Белый

ent-ChairMeat = мясной стул
    .desc = Неприятно потный.

ent-ChairOfficeDark = тёмное офисное кресло
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ChairOfficeLight = белое офисное кресло
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ChairPilotSeat = кресло пилота
    .desc = Кресло пилота престижного корабля.

ent-ChairRitual = ритуальный стул
    .desc = Выглядит неудобно.

ent-ChairWeb = паутинный стул
    .desc = Для настоящих web-разработчиков.

ent-ChairWood = деревянный стул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ChairXeno = ксеностул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-ComfyChair = удобное кресло
    .desc = Выглядит удобным.

ent-SteelBench = стальная скамейка
    .desc = Длинная скамья, созданная для метро. Реально стандартный дизайн.

ent-Stool = табурет
    .desc = Приложите ягодицы.

ent-StoolBar = барный стул
    .desc = Вы сидите на нём. Либо по вашей воле, либо по принуждению.

ent-WoodenBench = деревянная скамейка
    .desc = Получили занозу? По крайней мере, она экологически чистая.
