ent-PottedPlant0 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant1 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant10 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant11 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant12 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant13 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant14 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant15 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant16 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant17 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant18 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant19 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant2 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant20 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant21 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant22 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant23 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant24 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant26 = комнатное растение
    .desc = Мне показалось, или оно подмигнуло?

ent-PottedPlant27 = пластиковое растение
    .desc = Искусственное, дешёвое на вид, пластиковое деревце. Идеально подходит тем, кто убивает все растения, к которым прикасается.

ent-PottedPlant28 = пластиковое растение
    .desc = Искусственное, дешёвое на вид, пластиковое деревце. Идеально подходит тем, кто убивает все растения, к которым прикасается.

ent-PottedPlant29 = пластиковое растение
    .desc = Искусственное, дешёвое на вид, пластиковое деревце. Идеально подходит тем, кто убивает все растения, к которым прикасается.

ent-PottedPlant3 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant30 = пластиковое растение
    .desc = Искусственное, дешёвое на вид, пластиковое деревце. Идеально подходит тем, кто убивает все растения, к которым прикасается.

ent-PottedPlant4 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant5 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant6 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant7 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlant8 = комнатное растение
    .desc = Чудесный кусочек природы, заключённый в горшке.

ent-PottedPlantBioluminscent = биолюминесцентное комнатное растение
    .desc = Оно светится!

ent-PottedPlantRD = комнатное растение научрука
    .desc = Подарок от сотрудников ботанического отдела, презентованный после переназначения научрука. На нём висит бирка с надписью "Возвращайся, слышишь?". Выглядит не очень здоровым...
