ent-CheapRollerBed = каталка
    .desc = Потёртая каталка. Используется для транспортировки пациентов.

ent-CheapRollerBedSpawnFolded = каталка
    .desc = Потёртая каталка. Используется для транспортировки пациентов.
    .suffix = Сложенный

ent-EmergencyRollerBed = каталка
    .desc = Прочная на вид каталка, используемая в чрезвычайных ситуациях.

ent-EmergencyRollerBedSpawnFolded = каталка
    .desc = Прочная на вид каталка, используемая в чрезвычайных ситуациях.
    .suffix = Сложенный

ent-RollerBed = каталка
    .desc = Используется для транспортировки пациентов, не нанося вреда.

ent-RollerBedSpawnFolded = каталка
    .desc = Используется для транспортировки пациентов, не нанося вреда.
    .suffix = Сложенный
