ent-Sink = раковина
    .desc = Краны были затянуты с максимальной силой, но, как видно, с них всё равно капает.
    .suffix = Вода

ent-SinkEmpty = раковина
    .desc = Краны были затянуты с максимальной силой, но, как видно, с них всё равно капает.
    .suffix = Пустой

ent-SinkStemless = раковина
    .desc = Краны были затянуты с максимальной силой, но, как видно, с них всё равно капает.
    .suffix = Пустой

ent-SinkStemlessWater = раковина
    .desc = Краны были затянуты с максимальной силой, но, как видно, с них всё равно капает.
    .suffix = Вода

ent-SinkWide = широкая раковина
    .desc = Краны были затянуты с максимальной силой, но, как видно, с них всё равно капает.
    .suffix = Вода
