ent-ConstructedToilet = унитаз
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
    .suffix = Constructed, Unplungable

ent-ToiletDirtyWater = унитаз
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
    .suffix = Грязная вода

ent-ToiletDirtyWaterFilled = унитаз
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
    .suffix = Грязная вода, случайный лут в бачке

ent-ToiletEmpty = унитаз
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
    .suffix = Пустой

ent-ToiletFilled = унитаз
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
    .suffix = Пустой, случайный лут в бачке

ent-ToiletGoldenDirtyWater = золотой унитаз
    .desc = НТ-451-З — золотая версия аппарата. На боку написано, что он сделан из чистейшего меркурианского золота, а сиденье из натуральной кожи.
    .suffix = Грязная вода, Цель кражи

ent-ToiletGoldenEmpty = золотой унитаз
    .desc = НТ-451-З — золотая версия аппарата. На боку написано, что он сделан из чистейшего меркурианского золота, а сиденье из натуральной кожи.
    .suffix = Пустой
