ent-ReinforcementRadioSyndicate = радио подкрепления Империи
    .desc = Призовите на помощь агента Империи сомнительного качества, мгновенно!

ent-ReinforcementRadioSyndicateAncestor = радио подкрепления генетического предка Империи
    .desc = Призывает на помощь специально обученного предка по вашему выбору.

ent-ReinforcementRadioSyndicateAncestorNukeops = радио подкрепления генетического предка Империи
    .desc = Призывает на помощь специально обученного предка по вашему выбору.
    .suffix = Ядерные оперативники

ent-ReinforcementRadioSyndicateCyborgAssault = радио подкрепления штурмового киборга Империи
    .desc = Призовите хорошо вооружённого штурмового киборга, немедленно!
    .suffix = Ядерные оперативники

ent-ReinforcementRadioSyndicateNukeops = радио подкрепления ядерного оперативника
    .desc = Призовите на помощь ядерного оперативника сомнительного качества, мгновенно! Предоставляется базовое снаряжение ядерного оперативника.
    .suffix = Ядерные оперативники

ent-ReinforcementRadioSyndicateSyndiCat = радио подкрепления Имперского кота
    .desc = Призывает на помощь верного дрессированного кота с микробомбой.
