ent-DHComputerOverwatchEmpire = консоль наблюдения десанта
    .desc = Показывает каждого имперского морпеха и члена экипажа, их состояние и положение, а также вид с нашлемных камер — даже на поверхности внизу. Набранные здесь приказы получает весь десант.

ent-DHComputerOverwatchRepublic = консоль наблюдения гарнизона
    .desc = Показывает каждого бойца гарнизона, их состояние и положение, а также вид с нашлемных камер. Набранные здесь приказы получает весь гарнизон.

ent-DHOverwatchEmpireComputerCircuitboard = плата консоли наблюдения десанта
    .desc = Печатная плата компьютера: консоль наблюдения десанта.

ent-DHOverwatchRepublicComputerCircuitboard = плата консоли наблюдения гарнизона
    .desc = Печатная плата компьютера: консоль наблюдения гарнизона.

ent-DHOverwatchTabletEmpire = командный планшет десанта
    .desc = Полевой планшет, связанный с нашлемными камерами десанта. Набранные здесь приказы получает каждый морпех и член экипажа.

ent-DHOverwatchTabletRepublic = командный планшет гарнизона
    .desc = Полевой планшет, связанный с нашлемными камерами гарнизона. Набранные здесь приказы получает каждый боец базы.
