ent-DHComputerOverwatchEmpire = компьютер наблюдения десанта
    .desc = Показывает каждого имперского морпеха и члена экипажа, их состояние и положение, а также вид с нашлемных камер — даже на поверхности внизу. Набранные здесь приказы получает весь десант.

ent-DHComputerOverwatchRepublic = компьютер наблюдения гарнизона
    .desc = Показывает каждого бойца гарнизона, их состояние и положение, а также вид с нашлемных камер. Набранные здесь приказы получает весь гарнизон.

ent-DHOverwatchEmpireComputerCircuitboard = плата компьютера наблюдения десанта
    .desc = Печатная плата компьютера: компьютер наблюдения десанта.

ent-DHOverwatchRepublicComputerCircuitboard = плата компьютера наблюдения гарнизона
    .desc = Печатная плата компьютера: компьютер наблюдения гарнизона.

ent-DHOverwatchTabletEmpire = командный планшет десанта
    .desc = Полевой планшет, связанный с нашлемными камерами десанта. Набранные здесь приказы получает каждый морпех и член экипажа.

ent-DHOverwatchTabletRepublic = командный планшет гарнизона
    .desc = Полевой планшет, связанный с нашлемными камерами гарнизона. Набранные здесь приказы получает каждый боец базы.
