ent-ClothingUniformJumpsuitChemistry = комбинезон химика
    .desc = На этом комбинезоне какие-то странные пятна. Хм.

ent-ClothingUniformJumpsuitGenetics = комбинезон генетика
    .desc = Изготовлен из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На нём есть обозначения, указывающие, что носитель является генетиком.

ent-ClothingUniformJumpsuitParamedic = комбинезон парамедика
    .desc = На нём есть плюс, это хорошо, верно?

ent-ClothingUniformJumpsuitVirology = комбинезон вирусолога
    .desc = Изготовлен из особого волокна, которое обеспечивает специальную защиту от биологических опасностей. На нём есть обозначения, указывающие, что носитель является вирусологом.

ent-ClothingUniformJumpsuitCMO = комбинезон главного врача
    .desc = Комбинезон тех, у кого хватило опыта стать главным врачом. Даёт слабую биологическую защиту.

ent-ClothingUniformJumpsuitCMOTurtle = водолазка главного врача
    .desc = Водолазка тех, у кого хватило опыта стать главным врачом. Даёт слабую биологическую защиту.

ent-ClothingUniformJumpsuitMedicalDoctor = комбинезон врача
    .desc = Из особого волокна, слегка защищающего от биологических угроз. Крест на груди обозначает обученный медперсонал.

ent-ClothingUniformJumpsuitSeniorPhysician = комбинезон ведущего врача
    .desc = Знак мастерства и престижа в медицинском отделе.
