ent-ClothingUniformJumpsuitBrigmedic = комбинезон бригмедика
    .desc = Форма, выдаваемая квалифицированным и прошедшим обучение лицам. Никого не волнует, что обучение продлилось полдня.

ent-ClothingUniformJumpsuitDetective = поношенный костюм
    .desc = Тот, кто носит это, олицетворяет занятость.

ent-ClothingUniformJumpsuitDetectiveGrey = нуарный костюм
    .desc = Крутой серый костюм частного сыщика с зажимом для галстука.

ent-ClothingUniformJumpsuitPrisoner = комбинезон заключённого
    .desc = Комбинезон, предназначенный для заключённых. Датчики костюма включены по умолчанию и не подлежат отключению.

ent-ClothingUniformJumpsuitSec = комбинезон службы безопасности
    .desc = Комбинезон из прочного материала, обеспечивающий надёжную защиту.

ent-ClothingUniformJumpsuitSecBlue = голубая рубашка и галстук
    .desc = Я сейчас немного занят, Калхаун.

ent-ClothingUniformJumpsuitSecGrey = серый комбинезон службы безопасности
    .desc = Пережиток прошлых лет, они использовались до того, как в Nanotrasen решили, что дешевле красить костюмы в красный цвет вместо того, чтобы смывать кровь.

ent-ClothingUniformJumpsuitWarden = униформа смотрителя
    .desc = Формальный костюм службы безопасности для офицеров в комплекте с пряжкой для ремня Nanotrasen.

ent-ClothingUniformSecurityTrooper = униформа патрульного
    .desc = Официальная униформа, выдаваемая Патрульным Nanotrasen, обычно с ней идёт патрульный автомобиль.

ent-ClothingUniformJumpsuitHoS = комбинезон начальника корпоративной безопасности
    .desc = Ярко-красный и хрустящий — совсем как жертвы службы безопасности.

ent-ClothingUniformJumpsuitHoSAlt = водолазка начальника корпоративной безопасности
    .desc = Водолазка тех, кто достаточно силён и дисциплинирован, чтобы стать начальником корпоративной безопасности.

ent-ClothingUniformJumpsuitHoSBlue = синий комбинезон начальника корпоративной безопасности
    .desc = Синий комбинезон начальника корпоративной безопасности.

ent-ClothingUniformJumpsuitHoSGrey = серый комбинезон начальника корпоративной безопасности
    .desc = Серый комбинезон начальника корпоративной безопасности, в котором он немного похож на пассажира.

ent-ClothingUniformJumpsuitHoSParadeMale = парадная форма начальника корпоративной безопасности
    .desc = Роскошная мужская одежда начальника для особых случаев.

ent-ClothingUniformJumpsuitHosFormal = парадный костюм начальника корпоративной безопасности
    .desc = Костюм для особых случаев.

ent-ClothingUniformJumpsuitSeniorOfficer = комбинезон инструктора СБ
    .desc = Знак мастерства и престижа в службе безопасности.
