ent-GlassBoxBroken = разбитый стеклянный короб
    .desc = Разбитая витрина для дорогостоящего экспоната.
    .suffix = Разбитый

ent-GlassBoxFrame = каркас стеклянного короба
    .desc = Неостеклённая витрина для дорогостоящего экспоната.
    .suffix = Каркас

ent-GlassBoxLaser = стеклянный короб
    .desc = Прочная витрина для дорогостоящего экспоната.
    .suffix = Антикварный лазер

ent-GlassBoxLaserOpen = стеклянный короб
    .desc = Прочная витрина для дорогостоящего экспоната.
    .suffix = Антикварный лазер, Открытый
