ent-DrinkDetFlask = фляга инспектора
    .desc = Металлическая фляга с кожаным ремешком и золотым значком, принадлежащая инспектору.

ent-DrinkFlask = фляга капитана
    .desc = Металлическая фляга, принадлежащая капитану.

ent-DrinkFlaskBar = фляга
    .desc = Многоразовая металлическая фляга. Куда элегантнее, чем пить прямо из бутылки.

ent-DrinkFlaskOld = старая фляга
    .desc = Старая потрёпанная фляга, у которой, похоже, отсутствует крышка.

ent-DrinkLithiumFlask = литиевая фляга
    .desc = Фляга с нарисованным на ней символом атома лития.

ent-DrinkMREFlask = фляга ИРП
    .desc = Старая военная фляга, наполненная самым лучшим содержимым для солдат.
    .suffix = Полный

ent-DrinkShinyFlask = блестящая фляга
    .desc = Блестящая металлическая фляга. Похоже, на ней нарисован греческий символ.

ent-DrinkVacuumFlask = термос
    .desc = Поддерживает ваши напитки в идеальной температуре с 1892 года.

ent-DrinkHosFlask = фляга начальника корпоративной безопасности
    .desc = Металлическая фляга, достойная трудолюбивого начальника корпоративной безопасности.
