ent-DrinkAbsintheBottleFull = Джейлбрейк Верте
    .desc = Всего один глоток этого напитка, и вы сразу понимаете, что хорошо проведёте время.
    .suffix = Полный

ent-DrinkAleBottleFull = бутыль Магма-Эль
    .desc = Выбор истинных дворфов.
    .suffix = Полный

ent-DrinkAleBottleFullGrowler = бочонок Магма-Эль
    .desc = Выбор настоящего дворфа. Бочонок размера XL.
    .suffix = Полный

ent-DrinkBeerBottleFull = бутылка пива
    .desc = Алкогольный напиток, приготовленный из солодовых зёрен, хмеля, дрожжей и воды.
    .suffix = Полный

ent-DrinkBeerGrowler = бутыль пива
    .desc = Алкогольный напиток, изготовленный из солода, хмеля, дрожжей и воды. Бочонок размера XL.
    .suffix = Полный

ent-DrinkBlueCuracaoBottleFull = Кюрасао Мисс Синева
    .desc = Фруктовый, удивительно лазурный напиток. Не позволяет выпившему использовать пятую магию.
    .suffix = Полный

ent-DrinkBottleAbsinthe = Джейлбрейк Верте
    .desc = Всего один глоток этого напитка, и вы сразу понимаете, что хорошо проведёте время.
    .suffix = Пустой

ent-DrinkBottleAlcoClear = Кюрасао Мисс Синева
    .desc = Фруктовый, удивительно лазурный напиток. Не позволяет выпившему использовать пятую магию.
    .suffix = Пустой

ent-DrinkBottleAle = бутыль Магма-Эль
    .desc = Выбор истинных дворфов.
    .suffix = Пустой

ent-DrinkBottleBeer = бутылка пива
    .desc = Алкогольный напиток, приготовленный из солодовых зёрен, хмеля, дрожжей и воды.
    .suffix = Пустой

ent-DrinkBottleCoffeeLiqueur = бутылка от кофейного ликёра
    .desc = Великолепный вкус кофе без каких-либо его достоинств.
    .suffix = Пустой

ent-DrinkBottleCognac = бутылка коньяка
    .desc = Сладкий и крепкий алкогольный напиток, изготовленный путём многократной дистилляции и многолетней выдержки. На этот раз вы можете не кричать "ЩИТКЬЮРИТИ".
    .suffix = Пустой

ent-DrinkBottleGildlager = бутылка Гильдлагер
    .desc = 50-градусный коричный шнапс, созданный для девочек-подростков на весенних каникулах.
    .suffix = Пустой

ent-DrinkBottleGin = джин Гриффитер
    .desc = Бутылка высококачественного джина, производимого на космической станции Нью-Лондон.
    .suffix = Пустой

ent-DrinkBottleNTCahors = бутылка от кагора
    .desc = { "" }
    .suffix = Пустой

ent-DrinkBottleOfNothingFull = бутылка ничего
    .desc = Бутылка, наполненная ничем.
    .suffix = Полный

ent-DrinkBottlePatron = бутылка Покровитель в художественной обёртке
    .desc = Текила с привкусом серебра, которую подают в ночных клубах по всей галактике.
    .suffix = Пустой

ent-DrinkBottlePoisonWine = бутылка Колдовской Бархат
    .desc = Какая восхитительная упаковка для несомненно высококачественного вина! Урожай, должно быть, потрясающий!
    .suffix = Пустой

ent-DrinkBottleRum = кубинский пряный ром Капитана Пита
    .desc = Это не просто ром, о нет. Это практически ГРИФФ в бутылке.
    .suffix = Пустой

ent-DrinkBottleTequila = бутылка текилы Каккаво Гарантированного Качества
    .desc = Изготовлен из премиальных остатков переработки нефти, чистого талидомида и других высококачественных ингредиентов!
    .suffix = Пустой

ent-DrinkBottleVermouth = бутылка вермута Золотой Глаз
    .desc = Сладкая, сладкая сухость!
    .suffix = Пустой

ent-DrinkBottleVodka = бутылка водки
    .desc = Аах, водка. Напиток и топливо номер один для русских во всей галактике.
    .suffix = Пустой

ent-DrinkBottleWhiskey = Особый Запас Дядюшки Гита
    .desc = Односолодовый виски премиум-класса, бережно выдержанный в туннелях ядерного убежища. ТУННЕЛЬНЫЙ ВИСКИ РУЛИТ.
    .suffix = Пустой

ent-DrinkBottleWine = вино Особое Двухбородое Бородатое
    .desc = Слабая аура беспокойства и страха окружает бутылку.
    .suffix = Пустой

ent-DrinkChampagneBottleFull = бутылка шампанского
    .desc = Только люди, обделённые воображением, не могут найти оправдание шампанскому.
    .suffix = Полный

ent-DrinkCoffeeLiqueurBottleFull = бутылка кофейного ликёра
    .desc = Великолепный вкус кофе без каких-либо его достоинств.
    .suffix = Полный

ent-DrinkCognacBottleFull = бутылка коньяка
    .desc = Сладкий и крепкий алкогольный напиток, изготовленный путём многократной дистилляции и многолетней выдержки. На этот раз вы можете не кричать "ЩИТКЬЮРИТИ".
    .suffix = Полный

ent-DrinkGildlagerBottleFull = бутылка Гильдлагер
    .desc = 50-градусный коричный шнапс, созданный для девочек-подростков на весенних каникулах.
    .suffix = Полный

ent-DrinkGinBottleFull = джин Гриффитер
    .desc = Бутылка высококачественного джина, производимого на космической станции Нью-Лондон.
    .suffix = Полный

ent-DrinkGrenadineBottleFull = бутылка сиропа гренадин Дикая Роза
    .desc = Сладкий и терпкий, барный сироп, используемый для придания цвета или вкуса напиткам.
    .suffix = Полный

ent-DrinkMelonLiquorBottleFull = дынный ликёр Эмеральдин
    .desc = Бутылка 23-градусного Дынного ликёра Эмеральдин. Сладкий и лёгкий.
    .suffix = Полный

ent-DrinkNTCahorsBottleFull = бутылка НТ Кагор
    .desc = { "" }

ent-DrinkPatronBottleFull = бутылка Покровитель в художественной обёртке
    .desc = Текила с привкусом серебра, которую подают в ночных клубах по всей галактике.
    .suffix = Полный

ent-DrinkPoisonWinebottleFull = бутылка Колдовской Бархат
    .desc = Какая восхитительная упаковка для несомненно высококачественного вина! Урожай, должно быть, потрясающий!
    .suffix = Полный

ent-DrinkRumBottleFull = кубинский пряный ром Капитана Пита
    .desc = Это не просто ром, о нет. Это практически ГРИФФ в бутылке.
    .suffix = Полный

ent-DrinkSakeBottleFull = бутылочка саке
    .desc = Похоже, сожаление о завтрашнем утре тоже накладывает свой отпечаток на бутылку.
    .suffix = Полный

ent-DrinkTequilaBottleFull = бутылка текилы Каккаво Гарантированного Качества
    .desc = Изготовлен из премиальных остатков переработки нефти, чистого талидомида и других высококачественных ингредиентов!
    .suffix = Полный

ent-DrinkVermouthBottleFull = бутылка вермута Золотой Глаз
    .desc = Сладкая, сладкая сухость!
    .suffix = Полный

ent-DrinkVodkaBottleFull = бутылка водки
    .desc = Аах, водка. Напиток и топливо номер один для русских во всей галактике.
    .suffix = Полный

ent-DrinkWhiskeyBottleFull = Особый Запас Дядюшки Гита
    .desc = Односолодовый виски премиум-класса, бережно выдержанный в туннелях ядерного убежища. ТУННЕЛЬНЫЙ ВИСКИ РУЛИТ.
    .suffix = Полный

ent-DrinkWineBottleFull = вино Особое Двухбородое Бородатое
    .desc = Слабая аура беспокойства и страха окружает бутылку.
    .suffix = Полный
