ent-DrinkCanPack = держатель для напитков
    .desc = { "" }

ent-DrinkIceBucket = ведёрко для льда
    .desc = Специальное ведёрко с освежающим льдом. Запрещено использовать для одноимённого челленджа!

ent-DrinkJigger = джиггер
    .desc = Как шейкер, только меньше. Используется для регулировки количества ингредиентов.

ent-DrinkShakeBlue = голубой молочный коктейль
    .desc = { "" }

ent-DrinkShakeEmpty = пустой бокал коктейля
    .desc = { "" }

ent-DrinkShakeMeat = мясной коктейль
    .desc = { "" }

ent-DrinkShakeRobo = робо-коктейль
    .desc = { "" }

ent-DrinkShakeWhite = белый коктейль
    .desc = { "" }

ent-DrinkShaker = шейкер
    .desc = Верный, смешивающий приятель бармена. Хэй, диджей...

ent-DrinkShakerGold = золотой шейкер
    .desc = Позолоченный шейкер, вручённый в знак благодарности за многолетнюю службу. Не влияет на вкус напитков.

ent-DrinkShotGlass = стопка
    .desc = Идеально подходит для того, чтобы со злостью ударить ей по столу.

ent-DrinkTeapot = чайник
    .desc = Элегантный заварочный чайник. Он излучает теплоту.

ent-Pitcher = металлический питчер
    .desc = Изолированный кувшин из нержавеющей стали. Лучший друг каждого человека по утрам.
