ent-DrinkBeerCan = баночка пива
    .desc = Маленькая радость, яркий вкус, никаких забот!
    .suffix = Полный

ent-DrinkChangelingStingCan = баночка Жало генокрада
    .desc = Вы делаете маленький глоток и чувствуете жжение...
    .suffix = Полный

ent-DrinkColaCan = баночка Спейс Кола
    .desc = Сладкий газированный безалкогольный напиток.
    .suffix = Полный

ent-DrinkColaCanEmpty = баночка Спейс Кола
    .desc = Сладкий газированный безалкогольный напиток.
    .suffix = Пустой

ent-DrinkDrGibbCan = баночка доктора Гибба
    .desc = Восхитительная смесь из 42 различных вкусов.
    .suffix = Полный

ent-DrinkEnergyDrinkCan = баночка энергетика Ред Булеан
    .desc = Банка Ред Булеан, как известно, убивает лошадь.
    .suffix = Полный

ent-DrinkFourteenLokoCan = баночка Фоуртин Локо
    .desc = Этикетка гласит, что употребление Фоуртин Локо может вызвать судороги, слепоту, опьянение, или даже смерть. Пожалуйста, пейте ответственно.
    .suffix = Полный

ent-DrinkGrapeCan = баночка виноградной газировки
    .desc = Подслащённый напиток с виноградным вкусом и глубоким фиолетовым цветом.
    .suffix = Полный

ent-DrinkIcedTeaCan = баночка холодного чая
    .desc = Освежающая баночка холодного чая.
    .suffix = Полный

ent-DrinkLemonLimeCan = баночка Смайт
    .desc = Вы хотели АПЕЛЬСИН. А он выдал вам лимон-лайм.
    .suffix = Полный

ent-DrinkLemonLimeCranberryCan = баночка клюквенного Смайт
    .desc = Вы хотите клюквенный Смайт? Любимый администраторами повсюду. Пейте в меру. Ограниченный тираж к праздникам!
    .suffix = Полный

ent-DrinkNukieCan = баночка Блад Ред Брю
    .desc = Бодрящий напиток... очень бодрящий. Заполнен зелёной жидкостью, после употребления рекомендуется обратиться к врачу.
    .suffix = Полный

ent-DrinkPwrGameCan = баночка ПВР Гейм
    .desc = Единственный напиток, обладающий СИЛОЙ, которую жаждут настоящие геймеры. Когда геймеры говорят о геймерском топливе, они имеют в виду именно это.
    .suffix = Полный

ent-DrinkRootBeerCan = баночка рутбира
    .desc = Вкуснейший рутбир, теперь в компактной банке!
    .suffix = Полный

ent-DrinkShamblersJuiceCan = баночка сока Шемблер
    .desc = ~Встряхните мне немного этого сока Шемблер!~
    .suffix = Полный

ent-DrinkSodaWaterCan = баночка газированной воды
    .desc = Она же содовая. Почему бы не сделать виски с содовой?
    .suffix = Полный

ent-DrinkSolDryCan = баночка Сол Драй
    .desc = Сладкая имбирная газировка из космоса!
    .suffix = Полный

ent-DrinkSpaceMountainWindCan = баночка Спейс Солар Вайнд
    .desc = Проходит сквозь, словно солнечный ветер.
    .suffix = Полный

ent-DrinkSpaceUpCan = баночка Спейс-Ап
    .desc = На вкус как пробоина в корпусе у вас во рту.
    .suffix = Полный

ent-DrinkStarkistCan = баночка Старкист
    .desc = Вкус жидкой звезды. И, немного тунца...?
    .suffix = Полный

ent-DrinkTonicWaterCan = баночка тоника
    .desc = У хинина смешной вкус, но по крайней мере он убережёт от космической малярии.
    .suffix = Полный

ent-DrinkWineCan = баночка вина
    .desc = Ваш путь к веселью и забвению всех забот!
    .suffix = Полный

ent-SolutionCanComposite = solution
    .desc = { "" }
