ent-DHControlPointBase = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.

ent-DHControlPointVillage = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.
    .suffix = Деревня

ent-DHControlPointSpaceport = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.
    .suffix = Космодром

ent-DHControlPointConstruction = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.
    .suffix = Стройка

ent-DHControlPointPowerPlant = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.
    .suffix = АЭС

ent-DHControlPointDam = терминал захвата
    .desc = Полевой терминал с флагштоком. Удержите его, чтобы взять район под контроль своей стороны.
    .suffix = Дамба

ent-DHCrateControlPointMedical = медикаменты из деревни
    .desc = Медикаменты, реквизированные в деревенской амбулатории.

ent-DHCrateControlPointAmmoRepublic = боеприпасы космодрома
    .desc = Бронебойные боеприпасы со склада охраны космодрома.

ent-DHCrateControlPointAmmoEmpire = боеприпасы космодрома
    .desc = Бронебойные боеприпасы со склада охраны космодрома, переснаряжённые под имперское оружие.

ent-DHCrateControlPointConstruction = материалы со стройки
    .desc = Мешки с песком и стальные стержни, собранные на стройке.
