ent-DHAirlockRepublicCommandLocked = шлюз
    .desc = Открывается, закрывается и, может быть, вас раздавит.

ent-DHDoorElectronicsRepublicCommand = электроника двери
    .desc = Электронная плата для дверей и шлюзов.

ent-DHExperimentalSample = экспериментальный образец
    .desc = Запаянный криоконтейнер с печатью Республиканского армейского корпуса. То, что спит внутри, слабо светится сквозь смотровое окно. Республика его охраняет; Империя хочет его забрать.

ent-DHRiftGeneratorShip = генератор разрыва
    .desc = Разрывает пространство для прыжков между звёздными системами. Нужны питание и заряженный хронитом накопитель разрыва на том же корпусе. Каждый прыжок даёт хронитовую вспышку — молнии, радиация и облучение хронитом для всех на борту.

ent-DHRiftSupercapacitorShip = суперконденсатор разрыва
    .desc = Тяжёлый накопитель разрыва для крупных военных кораблей. Сжигает много хронита и даёт мощную вспышку, но изнашивается медленно.

ent-DHDogtagsGarrisonCommander = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, командир базы

ent-DHDogtagsGarrisonOfficer = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, офицер

ent-DHDogtagsGarrisonRifleman = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, стрелок

ent-DHDogtagsGarrisonMachinegunner = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, пулемётчик

ent-DHDogtagsGarrisonSniper = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, снайпер

ent-DHDogtagsGarrisonFlamer = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, огнемётчик

ent-DHDogtagsGarrisonAAGunner = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, зенитчик

ent-DHDogtagsGarrisonMedic = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, медик

ent-DHDogtagsGarrisonSapper = жетоны
    .desc = Пара штампованных металлических жетонов на цепочке.
    .suffix = Гарнизон, сапёр
