ent-MechHamtr = ХАМЯК
    .desc = Экспериментальный мех, использующий нейрокомпьютерный интерфейс для подключения к мозгу хомяка.

ent-MechHamtrBattery = ХАМЯК
    .desc = Экспериментальный мех, использующий нейрокомпьютерный интерфейс для подключения к мозгу хомяка.
    .suffix = Батарея

ent-MechHonker = Х.О.Н.К.
    .desc = Произведённый компанией "Тирания Хонка, инкорпорейтед", этот экзокостюм предназначен для тяжёлой поддержки клоунов. Используется, чтобы сеять радость жизни и веселье. ХОНК!

ent-MechHonkerBattery = Х.О.Н.К.
    .desc = Произведённый компанией "Тирания Хонка, инкорпорейтед", этот экзокостюм предназначен для тяжёлой поддержки клоунов. Используется, чтобы сеять радость жизни и веселье. ХОНК!
    .suffix = Батарея

ent-MechRipley = Рипли АВП
    .desc = Универсальный и легкобронированный, Рипли пригодится практически для любого сценария тяжёлой работы. АВП означает АВтономный Погрузчик.

ent-MechRipleyBattery = Рипли АВП
    .desc = Универсальный и легкобронированный, Рипли пригодится практически для любого сценария тяжёлой работы. АВП означает АВтономный Погрузчик.
    .suffix = Батарея

ent-MechVim = ВИМ
    .desc = Миниатюрный экзокостюм компании Nanotrasen, разработанный для того, чтобы позволить незаменимым питомцам станции прожить немного дольше.

ent-MechVimBattery = ВИМ
    .desc = Миниатюрный экзокостюм компании Nanotrasen, разработанный для того, чтобы позволить незаменимым питомцам станции прожить немного дольше.
    .suffix = Батарея
