ent-BoxEvidenceMarkers = коробка маркеров улик
    .desc = Упаковка нумерованных жёлтых маркеров, полезных для обозначения улик на месте преступления.

ent-EvidenceMarkerEight = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerFive = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerFour = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerNine = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerOne = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerSeven = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerSix = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerThree = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.

ent-EvidenceMarkerTwo = маркер улик
    .desc = Пронумерованный жёлтый маркер, полезный для обозначения улик на месте преступления.
