ent-BaseUplinkRadio = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = Пустой

ent-BaseUplinkRadio20TC = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = 20 ТК

ent-BaseUplinkRadio25TC = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = 25 ТК

ent-BaseUplinkRadio40TC = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = 40 ТК, ЯдерныйОперативник

ent-BaseUplinkRadio60TC = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = 60 ТК, СолоОпер

ent-BaseUplinkRadioDebug = аплинк Империи
    .desc = Подозрительно выглядящее старое радио...
    .suffix = DEBUG

ent-Telecrystal = телекристалл
    .desc = Похоже, он переливается подозрительно манящей энергией.
    .suffix = 20 ТК

ent-Telecrystal1 = телекристалл
    .desc = Похоже, он переливается подозрительно манящей энергией.
    .suffix = 1 ТК

ent-Telecrystal10 = телекристалл
    .desc = Похоже, он переливается подозрительно манящей энергией.
    .suffix = 10 ТК

ent-Telecrystal5 = телекристалл
    .desc = Похоже, он переливается подозрительно манящей энергией.
    .suffix = 5 ТК
