ent-DebugHardBomb = DEBUG бомба
    .desc = Господи, она сейчас взорвётся.
    .suffix = DEBUG

ent-SyndicateBomb = бомба Синдиката
    .desc = Бомба для оперативников и агентов Синдиката. Настоящее дело, никаких тренировок, приступайте!

ent-SyndicateBombFake = бомба Синдиката
    .desc = Бомба для оперативников и агентов Синдиката. Настоящее дело, никаких тренировок, приступайте!
    .suffix = Обманка

ent-TrainingBomb = учебная бомба
    .desc = Бомба для чайников, инструкция в комплект не входит.
