ent-Holopad = голопад
    .desc = Напольное устройство для проецирования голографических изображений.

ent-HolopadAiBackupPower = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Резервное питание

ent-HolopadAiChute = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Транспортный блок

ent-HolopadAiCore = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Ядро

ent-HolopadAiEntrance = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Вход

ent-HolopadAiMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Главный

ent-HolopadAiUpload = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ИИ Загрузка

ent-HolopadBluespace = блюспейс голопад
    .desc = Экспериментальное напольное устройство для проецирования голографических изображений через блюспейс.
    .suffix = Неограниченный диапазон

ent-HolopadCargoAts = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.
    .suffix = АТС

ent-HolopadCargoBay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Грузовой отсек

ent-HolopadCargoBayLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.
    .suffix = Станция Грузовой отсек

ent-HolopadCargoBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Снабжение Комната отдыха

ent-HolopadCargoFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Снабжение Приёмная

ent-HolopadCargoMailroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Снабжение Почта

ent-HolopadCargoSalvageBay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Утилизаторский отсек

ent-HolopadCargoShuttle = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.
    .suffix = Грузовой шаттл

ent-HolopadCentCommEvacShuttle = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.
    .suffix = Эвак шаттл

ent-HolopadCommandBridge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мостик

ent-HolopadCommandBridgeHallway = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Коридор мостика

ent-HolopadCommandBridgeLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.
    .suffix = Станция Мостик

ent-HolopadCommandCaptain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Капитан

ent-HolopadCommandCe = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СИ

ent-HolopadCommandCmo = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ГВ

ent-HolopadCommandHop = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ГП

ent-HolopadCommandHos = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ГСБ

ent-HolopadCommandLounge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Зона отдыха

ent-HolopadCommandMeetingRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Комната собраний

ent-HolopadCommandQm = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = КМ

ent-HolopadCommandRd = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = НР

ent-HolopadCommandVault = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Хранилище

ent-HolopadEngineeringAME = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ДАМ

ent-HolopadEngineeringAtmosFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Атмос Приёмная

ent-HolopadEngineeringAtmosMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Атмос Главный

ent-HolopadEngineeringAtmosTeg = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ТЭГ

ent-HolopadEngineeringBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инж Комната отдыха

ent-HolopadEngineeringFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инж Приёмная

ent-HolopadEngineeringMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инж Главный

ent-HolopadEngineeringPower = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Питание

ent-HolopadEngineeringStorage = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инж Склад

ent-HolopadEngineeringTechVault = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Техническое хранилище

ent-HolopadEngineeringTelecoms = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Телекоммуникации

ent-HolopadGeneralArcade = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Аркады

ent-HolopadGeneralArrivals = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Прибытие

ent-HolopadGeneralCryosleep = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Криосон

ent-HolopadGeneralDisposals = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мусоросброс

ent-HolopadGeneralEVAStorage = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Хранилище ВКД

ent-HolopadGeneralEvac = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Эвак

ent-HolopadGeneralLounge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Зона отдыха

ent-HolopadGeneralTheater = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Театр

ent-HolopadGeneralTools = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инструменты

ent-HolopadHologram = голограмма
    .desc = { "" }

ent-HolopadLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на больших расстояниях.

ent-HolopadMedicalBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед Комната отдыха

ent-HolopadMedicalChemistry = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Химия

ent-HolopadMedicalClinic = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед Клииника

ent-HolopadMedicalCryopods = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Криоподы

ent-HolopadMedicalFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед Приёмная

ent-HolopadMedicalMedbay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Медбей

ent-HolopadMedicalMorgue = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Морг

ent-HolopadMedicalParamed = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Парамедик

ent-HolopadMedicalSurgery = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Хирургия

ent-HolopadMedicalVirology = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Вирусология

ent-HolopadScienceAnomaly = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Аномалистика

ent-HolopadScienceArtifact = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Ксеноархеология

ent-HolopadScienceArtifactNorth = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Ксеноархеология Север

ent-HolopadScienceArtifactSouth = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Ксеноархеология Юг

ent-HolopadScienceBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Научный Комната отдыха

ent-HolopadScienceFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Научный Приёмная

ent-HolopadScienceRnd = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = РНД

ent-HolopadScienceRobotics = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Робототехника

ent-HolopadSecurityArmory = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Оружейная

ent-HolopadSecurityArrivalsCheckpoint = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СБ КПП Прибытие

ent-HolopadSecurityBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СБ Комната отдыха

ent-HolopadSecurityBrig = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бриг

ent-HolopadSecurityBrigMed = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бригмед

ent-HolopadSecurityCourtroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Зал суда

ent-HolopadSecurityDetective = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Детектив

ent-HolopadSecurityEvacCheckpoint = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СБ КПП Отбытие

ent-HolopadSecurityFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СБ Приёмная

ent-HolopadSecurityInterrogation = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Допросная

ent-HolopadSecurityLawyer = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = АВД

ent-HolopadSecurityLockerRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = СБ Раздевалка

ent-HolopadSecurityPerma = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Перма

ent-HolopadSecurityWarden = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Смотритель

ent-HolopadServiceBar = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бар

ent-HolopadServiceBotany = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Гидропоника

ent-HolopadServiceBoxer = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Боксёр

ent-HolopadServiceChapel = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Храм

ent-HolopadServiceClown = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Клоун

ent-HolopadServiceClownMime = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Клоун/Мим

ent-HolopadServiceGameRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Игровая комната

ent-HolopadServiceJanitor = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Уборщик

ent-HolopadServiceKitchen = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Кухня

ent-HolopadServiceLibrary = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Библиотека

ent-HolopadServiceMime = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мим

ent-HolopadServiceMusician = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Музыкант

ent-HolopadServiceNewsroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Новостная

ent-HolopadServiceZookeeper = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Зоотехник

ent-HolopadUnlimitedRange = квантовый голопад
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся на экстремальных расстояниях.
