ent-IndustrialSmelter = промышленная плавильная печь
    .desc = Массивная стационарная машина, способная прогрызать пол и стены. Для работы требует питание.
    .suffix = НЕ МАППИТЬ

ent-IndustrialSmelterAdmeme = промышленная плавильная печь
    .desc = Массивная стационарная машина, способная прогрызать пол и стены. Для работы требует питание.
    .suffix = Без вайтлиста гридов, АДМЕМЫ

ent-Recycler = переработчик мусора
    .desc = Большая дробящая машина, используемая для неэффективной переработки мелких предметов. На боковой стороне есть лампочки.
