ent-StationTeleporter = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Неизвестные координаты, Без автоподключения

ent-StationTeleporterCargo = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Снабжение, Сеть Nanotrasen

ent-StationTeleporterCenter = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Центр, Сеть Nanotrasen

ent-StationTeleporterEngineering = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Инженерный, Сеть Nanotrasen

ent-StationTeleporterMedical = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Медицинский, Сеть Nanotrasen

ent-StationTeleporterNanotrasen = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Неизвестные координаты, Сеть Nanotrasen

ent-StationTeleporterSalvage = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Утилизаторский, Сеть Nanotrasen

ent-StationTeleporterScience = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Научный, Сеть Nanotrasen

ent-StationTeleporterSecurity = телепортатор
    .desc = Вершина блюспейс технологий. Гигантский телепорт, позволяющий перемещаться на огромные расстояния в мгновение ока.
    .suffix = Безопасность, Сеть Nanotrasen
